{
  "[CLS]": 0,
  "[SEP]": 1,
  "[PAD]": 2,
  "[MASK]": 3,
  "[UNK]": 2361,
  "[Ta+2]": 461,
  "[13CH3-]": 784,
  "[ClH4+3]": 999,
  "[19c]": 1516,
  "[13NH3]": 1593,
  "[144Ce+3]": 1174,
  "[13C+]": 925,
  "[229Th]": 1685,
  "[35S-2]": 1976,
  "[75Ge]": 1008,
  "[Tb+3]": 337,
  "[AsH4+]": 1984,
  "[104Pd]": 2183,
  "[192Os]": 1397,
  "[171Er]": 1784,
  "[165Dy+3]": 1050,
  "[Mt]": 600,
  "[151Eu]": 2204,
  "[MnH2]": 917,
  "[95Ru]": 2258,
  "[153Gd]": 863,
  "[91Zr]": 1424,
  "[197Hg]": 831,
  "%75": 544,
  "[191Os]": 1604,
  "[248Cf]": 1720,
  "[16N+]": 800,
  "[135IH]": 1576,
  "[135Ba]": 2058,
  "[Yb+2]": 403,
  "[208Bi]": 1112,
  "[16NH3]": 1456,
  "[Bi-]": 807,
  "[70Ga]": 2096,
  "[124Te]": 2249,
  "[56Mn]": 1581,
  "%10": 54,
  "[25N]": 1372,
  "[211Rn]": 2170,
  "[77Br]": 633,
  "[ThH2]": 944,
  "[16F]": 824,
  "[152Sm]": 2180,
  "[OH3+]": 215,
  "[Zr+4]": 151,
  "[108Pd]": 1894,
  "[Co+2]": 160,
  "[AlH2]": 178,
  "[59Ni]": 1587,
  "%78": 565,
  "[12OH]": 1055,
  "[239Pu]": 935,
  "[178Re]": 1772,
  "[232Pa]": 1906,
  "[122Sb]": 2031,
  "[131I]": 381,
  "[39Ar]": 1306,
  "[195Ir]": 1915,
  "%24": 216,
  "[240Pu]": 1546,
  "[19BH2]": 1108,
  "[S@@H]": 984,
  "[69As]": 2101,
  "[156Ho]": 1440,
  "[Sb+3]": 285,
  "[23Na]": 2230,
  "[69Ga+3]": 1205,
  "[Cl+2]": 345,
  "[176Hf]": 1413,
  "[222Rn]": 1539,
  "[195Pt]": 941,
  "[251Cf]": 1733,
  "[124IH]": 1937,
  "[43Sc]": 1944,
  "[Pd-]": 620,
  "[62Cu]": 1049,
  "[106Ag]": 1948,
  "[33SH2]": 2186,
  "[243Cm]": 1569,
  "[Ca+]": 780,
  "[181Ta]": 2355,
  "[17O+]": 1201,
  "[77As]": 968,
  "[232Np]": 1759,
  "[Zr]": 117,
  "[Y]": 76,
  "%80": 573,
  "[74Br-]": 2173,
  "[94Zr]": 2212,
  "[80Sr]": 2128,
  "[134Ce]": 1677,
  "[81Se]": 2124,
  "[151Nd]": 1868,
  "[82Br-]": 1180,
  "[187Re]": 1141,
  "[211Pb]": 1007,
  "[246Cf]": 1680,
  "[210Tl]": 1443,
  "[198Pb]": 1169,
  "[95Tc]": 2167,
  "[Se]": 73,
  "[14C@]": 665,
  "[182Ir]": 1966,
  "[244Am]": 1712,
  "[Zr-4]": 1090,
  "[120IH]": 1863,
  "[62Zn]": 1147,
  "[102Pd]": 2239,
  "[206Bi]": 2042,
  "[66Cu]": 1279,
  "[Si-]": 184,
  "[125Te]": 830,
  "[99Tc+]": 883,
  "[45Ca+2]": 1039,
  "%21": 188,
  "[52Fe+3]": 1209,
  "[115Sb]": 2091,
  "[AsH+]": 766,
  "[18OH2]": 1119,
  "[187Ir]": 1807,
  "[219Rn]": 1591,
  "[13N+]": 2275,
  "%67": 493,
  "[Tl+3]": 496,
  "[207Pb]": 2008,
  "N": 10,
  "[138Pr]": 1864,
  "[161Gd]": 1975,
  "[Tb+4]": 672,
  "[19FH]": 2182,
  "[Hg+]": 236,
  "[2H-]": 499,
  "[250Bk]": 1708,
  "[62Cu+]": 1265,
  "[Er+3]": 354,
  "[W]": 90,
  "[228Th]": 1538,
  "[149Gd]": 1827,
  "[Ba+2]": 172,
  "[83Sr]": 2104,
  "%99": 724,
  "[Ni-2]": 746,
  "4": 19,
  "[152Tb]": 2207,
  "[35Cl-]": 1006,
  "[71Zn]": 1667,
  "1": 8,
  "[171Yb]": 1311,
  "[132I-]": 2323,
  "[Tc+6]": 616,
  "%92": 643,
  "[178W]": 1845,
  "[AuH3]": 1360,
  "[49Sc]": 1786,
  "[65Cu]": 1453,
  "[125Cs]": 2083,
  "[123I-]": 914,
  "[Si@@H]": 489,
  "[75SeH]": 1120,
  "[68Cu]": 2235,
  "[99Ru]": 1858,
  "[148Sm]": 1091,
  "[Fe+]": 347,
  "[Tc+4]": 462,
  "[7Be]": 1158,
  "[157Gd]": 2221,
  "F": 17,
  "[130I-]": 2313,
  "[89Zr]": 1047,
  "[Ra]": 500,
  "[153Pm]": 1274,
  "%79": 571,
  "[158Tb]": 1730,
  "[BiH3]": 974,
  "[237Np]": 975,
  "[BiH4-]": 1302,
  "%34": 294,
  "[32P+]": 926,
  "[NH4+]": 110,
  "[Kr]": 587,
  "[86Y]": 977,
  "[175Ta]": 1728,
  "[154Sm]": 1803,
  "[PtH+]": 726,
  "[152Sm+3]": 1035,
  "[17CH]": 1057,
  "[150Eu]": 1922,
  "[al]": 574,
  "[5H]": 861,
  "[13CH3]": 196,
  "[249Cm]": 1689,
  "[BiH2+2]": 1048,
  "[147Sm]": 1092,
  "[145Pm]": 1691,
  "[19CH2]": 1515,
  "[181Hf]": 1609,
  "[B@@-]": 427,
  "[14C@@]": 690,
  "[174Hf]": 2253,
  "[141Pm]": 1829,
  "[siH+]": 779,
  "[109In]": 2106,
  "[116Sn]": 1347,
  "[PH-]": 340,
  "[253Es]": 1145,
  "[171Tm]": 1647,
  "[AlH]": 238,
  "[218Pb]": 2269,
  "[Ag-]": 1001,
  "[55Fe]": 1534,
  "[HgH2]": 1246,
  "[220Rn]": 1038,
  "[89Y+3]": 2178,
  "[112Pd]": 2218,
  "[Rn]": 809,
  "\\": 33,
  "%28": 247,
  "[La]": 275,
  "[UH2]": 1248,
  "[143La]": 1925,
  "[14CH]": 394,
  "[30PH3]": 1379,
  "[88Zr]": 1791,
  "[Co+]": 401,
  "[197Tl]": 2143,
  "[IH2+]": 450,
  "[Ge+4]": 495,
  "[Si]": 41,
  "[Na+]": 50,
  "[111In+3]": 542,
  "[Bi-2]": 998,
  "[BH2-]": 280,
  "[91Y+3]": 1530,
  "[240Am]": 1679,
  "[AsH3]": 737,
  "[172Lu]": 1934,
  "[82Rb]": 1989,
  "[152Dy]": 2243,
  "[128Xe]": 2297,
  "[Ir+]": 517,
  "[P+]": 56,
  "[86Tc]": 2283,
  "[181Os]": 1841,
  "[78Kr]": 2301,
  "[132La]": 1850,
  "%57": 424,
  "[Cr-3]": 1030,
  "[P]": 370,
  "[182Hf]": 1757,
  "[Ru+3]": 228,
  "[AlH2-]": 651,
  "[202Tl]": 2068,
  "[PtH2+2]": 1076,
  "[CuH2]": 1069,
  "[124Xe]": 2206,
  "[169Yb]": 1015,
  "[Sm+3]": 325,
  "[IrH2]": 674,
  "[Fe+5]": 431,
  "[89Sr+2]": 1040,
  "[SiH4-]": 1355,
  "[130IH]": 1664,
  "[163Dy]": 1409,
  "[nH+]": 69,
  "[12C@H]": 736,
  "[N@@+]": 164,
  "[136Xe]": 2296,
  "[TeH3+]": 1982,
  "[AsH3+]": 764,
  "[Pa]": 531,
  "[131Cs+]": 1083,
  "[90Mo]": 1867,
  "[155Dy]": 1836,
  "[127IH]": 2172,
  "[99Mo]": 796,
  "[TiH2]": 849,
  "[136Eu+3]": 1498,
  "[Np]": 408,
  "%90": 631,
  "[197Hg+]": 706,
  "[128Sn]": 2139,
  "[74Se]": 868,
  "[131La]": 1881,
  "[Re]": 142,
  "/": 26,
  "[172Hf]": 1933,
  "[17NH]": 993,
  "[147Gd]": 1830,
  "[PtH4]": 1253,
  "[35ClH]": 1450,
  "[112Sn]": 2121,
  "[147Tb]": 1769,
  "[At]": 429,
  "%61": 457,
  "[199Au]": 1648,
  "[77Br-]": 2236,
  "[C@@H]": 16,
  "[40Ar]": 2196,
  "[154Eu+3]": 2240,
  "[89Sr]": 1979,
  "[114In]": 2036,
  "[60Co+3]": 773,
  "[106Cd]": 1382,
  "[Ir+2]": 412,
  "[70Se]": 2093,
  "[138Ba]": 2112,
  "[93Nb]": 1432,
  "[P-3]": 448,
  "[231Pa]": 1138,
  "%27": 240,
  "[210Pb]": 1152,
  "[Ru+6]": 388,
  "[67Cu]": 644,
  "[TaH]": 817,
  "[156Eu]": 1644,
  "[116Sb]": 2071,
  "[72Ge]": 1458,
  "[156Gd]": 2248,
  "[15N+]": 445,
  "[43K+]": 1207,
  "[194Bi]": 2321,
  "[249Bk]": 1014,
  "[201Po]": 1289,
  "[InH3]": 1127,
  "[93Tc]": 1935,
  "%40": 328,
  "[167Dy]": 2256,
  "[AsH4]": 2334,
  "%82": 582,
  "[14C@H]": 419,
  "[12CH]": 614,
  "[18CH]": 1056,
  "[Ti-]": 1079,
  "[70As]": 1166,
  "[Sr]": 336,
  "[8Be]": 1462,
  "[160Tb]": 1598,
  "[149Eu]": 1819,
  "[Mo]": 139,
  "[PtH2]": 841,
  "[161Tb]": 1779,
  "[227Th+4]": 1196,
  "[177Hf]": 1636,
  "[42K+]": 1082,
  "[CH2-]": 60,
  "[SiH]": 79,
  "%91": 642,
  "[194Hg]": 1847,
  "[CuH]": 638,
  "[120I-]": 2327,
  "[58Fe]": 1308,
  "[80Br-]": 1259,
  "[35SH2]": 1540,
  "[232U]": 1572,
  "[Sn+3]": 416,
  "[CuH2-]": 1428,
  "[9Li]": 2100,
  "[8cH]": 1221,
  "[87Y]": 1943,
  "[19OH2]": 1271,
  "[243Pu]": 1690,
  "[146Gd]": 1831,
  "[11NH]": 2350,
  "[H-]": 173,
  "[Se+]": 310,
  "[Sb+]": 481,
  "[P@]": 92,
  "[Fe-3]": 852,
  "[TeH2+]": 954,
  "[130Te]": 1332,
  "[166Tm]": 1866,
  "[173Yb]": 1423,
  "[15nH]": 386,
  "[NbH3]": 1061,
  "[43Ca]": 1461,
  "[Md]": 678,
  "[111Ag]": 1617,
  "=": 12,
  "[161Ho]": 1780,
  "[207At]": 2155,
  "[Al-3]": 702,
  "[138Cs]": 2084,
  "[SbH+]": 905,
  "[14NH3]": 907,
  "[79Br-]": 2228,
  "[H]": 449,
  "C": 4,
  "[144Pm]": 1808,
  "[Lu+3]": 366,
  "[W-]": 730,
  "n": 13,
  "[90Tc]": 1176,
  "[9Be]": 1437,
  "[254Es]": 1743,
  "[186Ir]": 1962,
  "[131I-]": 893,
  "[Hf]": 200,
  "[14cH]": 262,
  "[La+3]": 290,
  "[162Yb]": 1951,
  "[57Co]": 988,
  "[RuH+]": 622,
  "[W+2]": 199,
  "[254Fm]": 1699,
  "[99Ru+2]": 2353,
  "[173Tm]": 1931,
  "[Cr+5]": 468,
  "[BiH5]": 1232,
  "[7B]": 2339,
  "[ZrH]": 806,
  "[S@@]": 38,
  "[176Yb]": 1899,
  "[236U]": 1570,
  "[98Tc]": 902,
  "[77Se]": 871,
  "[19B]": 1216,
  "[122Xe]": 2262,
  "[200Bi]": 2090,
  "[203Tl]": 1264,
  "[28F]": 1013,
  "[20CH]": 2356,
  "[113Ag]": 2229,
  "%83": 596,
  "[Os+6]": 570,
  "[223Ac]": 1478,
  "[Ce+4]": 399,
  "[114Cd]": 1313,
  "[Pm]": 464,
  "[Cl-]": 51,
  "[SbH4]": 962,
  "#": 25,
  "[SeH2]": 765,
  "[Fe]": 103,
  "[184Ir]": 1963,
  "[Sn]": 72,
  "[n+]": 43,
  "[231U]": 1869,
  "[81Rb]": 2088,
  "[56Ni]": 1826,
  "[95Zr]": 1545,
  "[82Sr+2]": 1188,
  "[230Th]": 1537,
  "%45": 359,
  "[He]": 585,
  "[Al+]": 270,
  "[BiH2]": 513,
  "[193Pt+4]": 1183,
  "[136Ce]": 1404,
  "[201Hg]": 910,
  "[79Se]": 2028,
  "[255Fm]": 1700,
  "[125Xe]": 2219,
  "[Yb]": 329,
  "[12C@@H]": 699,
  "[192Po]": 1298,
  "[Cf+3]": 2281,
  "[YH2]": 940,
  "[O+]": 61,
  "[47Ti]": 1326,
  "[p+]": 322,
  "[SbH2]": 547,
  "[189Os]": 1732,
  "[Tm+3]": 438,
  "[Th+2]": 469,
  "[RhH3]": 995,
  "[110Ru]": 1768,
  "[55Co]": 1631,
  "[200Au]": 1774,
  "[20Ne]": 2209,
  "[NH]": 252,
  "[53Cr+6]": 2215,
  "[81Br-]": 2217,
  "[85Rb+]": 2266,
  "[22Ne]": 1503,
  "[170Tm+3]": 1492,
  "[207Bi]": 2026,
  "[144Ce+4]": 1442,
  "[IrH+2]": 599,
  "[117Sn+2]": 1229,
  "[154Eu]": 1562,
  "[203Po]": 2140,
  "[AlH2+]": 509,
  "[Ir-3]": 661,
  "[92Nb]": 1447,
  "[234Np]": 1678,
  "[170Er]": 1879,
  "[AgH]": 956,
  "[82Br]": 729,
  "[132Cs]": 2082,
  "[81Rb+]": 1088,
  "[73As]": 2041,
  "[217Po]": 1301,
  "%39": 326,
  "[Os+4]": 417,
  "[18o]": 812,
  "[123I+2]": 1193,
  "[33PH3]": 1614,
  "[168Yb]": 2222,
  "[F-]": 118,
  "[Bh]": 749,
  "[46Sc]": 1580,
  "[TeH3]": 1010,
  "[43K]": 2060,
  "[79Br]": 814,
  "[TaH3]": 833,
  "[Ac]": 145,
  "[TeH4]": 1303,
  "[83Kr]": 2289,
  "[99Tc+6]": 740,
  "[68Zn]": 1242,
  "[Se-]": 202,
  "[Br+3]": 595,
  "[240Cm]": 1681,
  "[17C]": 1506,
  "[174Yb]": 1793,
  "[149Pm]": 885,
  "[174Ta]": 1723,
  "[116In]": 2047,
  "[212Ra]": 2226,
  "[127Sb+3]": 1496,
  "[204Hg]": 1249,
  "[124I-]": 1150,
  "[72Se]": 2166,
  "[B@H-]": 658,
  "[TaH2]": 832,
  "[Ge@@H]": 1095,
  "[67Zn+2]": 2304,
  "[SeH3]": 1981,
  "I": 35,
  "[12CH2]": 604,
  "[Ti+]": 263,
  "[SiH2-]": 508,
  "[148Eu]": 1921,
  "[83Se]": 2099,
  "[Pd+]": 241,
  "[87Kr]": 1339,
  "[14N]": 627,
  "[SiH+]": 428,
  "[PdH2]": 568,
  "[184Hf]": 1967,
  "[110Ag+]": 1957,
  "[Eu]": 300,
  "[Zn+]": 201,
  "[Cd]": 222,
  "[18OH-]": 875,
  "7": 42,
  "[Pb+2]": 234,
  "[Os+5]": 725,
  "[230U]": 1695,
  "[Mn]": 154,
  "[Ni-]": 720,
  "[226Ac]": 1960,
  "[11CH2]": 484,
  "[146Ce]": 1342,
  "[52Mn]": 1589,
  "[240U]": 1687,
  "[33P]": 714,
  "[151Tb]": 1843,
  "s": 23,
  "[Zn-]": 514,
  "%84": 607,
  "[V]": 122,
  "[176Lu]": 1655,
  "[141Pr]": 2285,
  "[MnH]": 842,
  "[19F]": 421,
  "[ReH2]": 990,
  "[OsH2]": 823,
  "[191Po]": 1299,
  "[33ClH]": 1523,
  "[154Tb]": 1725,
  "[146Pm]": 1809,
  "[N@H+]": 1224,
  "[166Dy]": 1742,
  "[SH+]": 143,
  "[138La]": 1912,
  "[18CH3]": 1384,
  "[44K]": 2015,
  "[17B]": 2338,
  "[143Pr]": 1611,
  "[Gd+3]": 233,
  "[Au-]": 563,
  "[Mo+4]": 315,
  "[SnH6+3]": 1223,
  "[147Nd]": 1584,
  "[Ru+8]": 536,
  "[SnH3+]": 1011,
  "[157Tb]": 1778,
  "[InH]": 521,
  "[15N-]": 682,
  "[46Ti]": 1418,
  "[162Ho]": 1873,
  "[181Re]": 1842,
  "[U+2]": 89,
  "[Cr]": 146,
  "[68GaH3]": 1045,
  "[216At]": 1477,
  "[24Na+]": 949,
  "[97Ru]": 1615,
  "[125Sb]": 2003,
  "[Hs]": 983,
  "[68Ga]": 656,
  "[226Rn]": 1561,
  "[189Ir]": 1942,
  "[227Ra]": 2136,
  "[187W]": 1585,
  "[132Cs+]": 1497,
  "[144Cs]": 2065,
  "[3HH]": 558,
  "[2HH]": 564,
  "[112Ag]": 1946,
  "[31Si]": 2146,
  "[34Cl-]": 2231,
  "%98": 723,
  "[P@@+]": 771,
  "[47V]": 1813,
  "[90Zr+4]": 2237,
  "[76Br-]": 1059,
  "[81BrH]": 1190,
  "[57Fe]": 1658,
  "[43Ca+2]": 1380,
  "[IH2]": 65,
  "[OH-]": 109,
  "[8C]": 1365,
  "[PoH]": 548,
  "[13NH2-]": 1117,
  "[145Eu]": 1834,
  "[AlH+2]": 755,
  "[14nH]": 754,
  "%48": 369,
  "[97Zr]": 1669,
  "[27Al]": 2263,
  "%93": 670,
  "[GaH3]": 413,
  "[31P]": 960,
  "[158Dy]": 1407,
  "[52V]": 1337,
  "[141La]": 1913,
  "[219Fr]": 1474,
  "[141Ce]": 1551,
  "[129Sb]": 2048,
  "[123Sn]": 2055,
  "[198Tl]": 2135,
  "[166Tb]": 2224,
  "%46": 361,
  "%15": 95,
  "[Te@@]": 761,
  "[112In]": 2094,
  "[241Pu]": 1555,
  "[Yb+3]": 327,
  "%63": 467,
  "[66Ge]": 2080,
  "[13C-]": 552,
  "[36SH2]": 1792,
  "[132Xe]": 2288,
  "[152Gd]": 1113,
  "[7Li+]": 753,
  "[44Ca+2]": 958,
  "[139Ba]": 2051,
  "[20OH]": 1219,
  "[NH2-]": 147,
  "[15n+]": 608,
  "[32SH2]": 1573,
  "[137Ba]": 2025,
  "[195Pb]": 1172,
  "[185W]": 1610,
  "[103Ag]": 1833,
  "[109Cd]": 1550,
  "[51Cr+6]": 1595,
  "[Ti+3]": 207,
  "%97": 722,
  "[siH]": 480,
  "[82Rb+]": 1132,
  "[84BrH]": 1947,
  "[10BH3]": 1659,
  "[89Rb]": 2046,
  "[13c]": 180,
  "[71Ge]": 2050,
  "[si+2]": 981,
  "[14CH2]": 295,
  "[239Th]": 1358,
  "[Po]": 338,
  "[C+]": 119,
  "[121I-]": 2187,
  "[Os-2]": 710,
  "[SH3]": 2359,
  "[14C-]": 788,
  "[51Cr+3]": 913,
  "[87Sr]": 2019,
  "[AlH3-]": 676,
  "[188Re]": 621,
  "[193Hg]": 1853,
  "[18o+]": 2272,
  "[17O]": 479,
  "[71As]": 1060,
  "[128I]": 1178,
  "%53": 402,
  "[131Cs]": 1994,
  "[91Sr]": 2049,
  "[Ti+4]": 158,
  "[100Tc+]": 1179,
  "[162Tm]": 1919,
  "[101Pd]": 1892,
  "%23": 208,
  "[248Cm]": 1722,
  "[90Sr]": 1991,
  "[201Tl]": 912,
  "[Ir+3]": 175,
  "[59Fe]": 1131,
  "[159Ho]": 1897,
  "[166Er]": 1816,
  "[187Os]": 1199,
  "[13CH2]": 149,
  "[K]": 148,
  "[68Ge]": 2078,
  "[Dy+3]": 301,
  "[18c]": 1517,
  "[135Xe]": 1675,
  "[80Kr]": 2302,
  "[OH+]": 104,
  "[25Mg+2]": 799,
  "[Pt]": 114,
  "[129I-]": 1126,
  "[Co-2]": 681,
  "[RuH3]": 867,
  "[AtH]": 1533,
  "[121I]": 815,
  "[167Er]": 1412,
  "[41K]": 1417,
  "%95": 707,
  "[25Mg]": 1430,
  "[IH2+2]": 839,
  "[66Ga+3]": 946,
  "[196Au]": 1341,
  "[242Cm]": 1577,
  "[195Au]": 1945,
  "[13OH2]": 2318,
  "[Te]": 134,
  "[103Pd+2]": 2200,
  "[16NH]": 728,
  "[Br]": 635,
  "[9BH2]": 1109,
  "[Cr-]": 1194,
  "[102Ag]": 1802,
  "[Ta-]": 819,
  "[50Cr+3]": 2197,
  "[Tc+2]": 551,
  "[FeH2]": 825,
  "[127Xe]": 1633,
  "[172Yb]": 1312,
  "[126Sb]": 2074,
  "[SeH+]": 745,
  "[150Sm]": 1817,
  "[235Pu]": 1670,
  "[144Nd]": 1415,
  "[Br+2]": 379,
  "[176Ta]": 1724,
  "[99Rh]": 1903,
  "[82Kr]": 2303,
  "[14c]": 284,
  "[Cm]": 455,
  "[75BrH]": 1798,
  "[224Rn]": 1964,
  "[205Po]": 2141,
  "%26": 232,
  "[Ir]": 98,
  "[137Xe]": 1340,
  "[109Pd+2]": 1762,
  "%51": 395,
  "[242Pu]": 1579,
  "[134Ba]": 1402,
  "[247Bk]": 1706,
  "[214Bi]": 1999,
  "[145Gd]": 1961,
  "[194Tl]": 2092,
  "[213Bi]": 1025,
  "[200Po]": 1290,
  "[178Lu]": 1794,
  "[138Nd]": 1870,
  "%74": 537,
  "[96Nb]": 1916,
  "[157Sm]": 2190,
  "[ReH]": 647,
  "[69Zn]": 1630,
  "[185Ir]": 1965,
  "[24Mg]": 2330,
  "[150Tb]": 1849,
  "[SiH-]": 254,
  "[Zr-3]": 1012,
  "[N]": 186,
  "[165Dy]": 1044,
  "[38Cl-]": 2233,
  "[183W]": 1323,
  "[Ga]": 192,
  "[65Zn]": 1133,
  "[155Eu]": 1565,
  "[8CH2]": 795,
  "[132IH]": 1560,
  "[Zn-2]": 470,
  "[Te+4]": 689,
  "[72Zn]": 1144,
  "[122Sn]": 1383,
  "[105Ru]": 1646,
  "[119Sn]": 909,
  "[4He]": 1985,
  "[VH]": 857,
  "[213Bi+3]": 919,
  "[34S+]": 1353,
  "%70": 519,
  "[173Ta]": 1767,
  "[118Sn]": 2108,
  "[139Ce]": 1632,
  "[Ba+]": 964,
  "[TiH4]": 1071,
  "[Os+2]": 288,
  "[189Re]": 1902,
  "[22CH3-]": 2342,
  "[48Ca]": 1463,
  "[Si+4]": 433,
  "[68Ge+4]": 1528,
  "[134Cs]": 2004,
  "[61Cu+]": 1267,
  "[65Cu+2]": 2305,
  "[15n-]": 862,
  "[12CH3]": 578,
  "[7Li]": 898,
  "[NH+]": 46,
  "[41Ca]": 2045,
  "[230Pu]": 1887,
  "[Pr+3]": 374,
  "[Co+3]": 194,
  "[196Po]": 1294,
  "[128Te]": 1331,
  "[237Pu]": 1137,
  "[121Te]": 2148,
  "[210Po]": 1154,
  "[98Tc+4]": 1386,
  "[126Ba]": 2122,
  "[126Sb+3]": 1495,
  "[si]": 346,
  "[3H-]": 640,
  "[CH2]": 87,
  "[48V]": 1606,
  "[76Se]": 2254,
  "[RuH+3]": 654,
  "[248Am]": 1973,
  "[75Br]": 776,
  "[145Pr]": 1734,
  "[Ru+]": 209,
  "[In+]": 488,
  "[234Pa]": 1582,
  "[177W]": 1891,
  "[29Al]": 2107,
  "[Os-]": 959,
  "[54Cr]": 2264,
  "[Si+]": 249,
  "[SnH]": 314,
  "[Cu+2]": 111,
  "[233U]": 1535,
  "[49V]": 1787,
  "[AlH-]": 662,
  "[117SnH2]": 1624,
  "[228Pa]": 1907,
  "[Bi]": 187,
  "[127I]": 686,
  "[196Pb]": 1212,
  "[99Tc+5]": 584,
  "[224Ac]": 1710,
  "[160Gd]": 1810,
  "[86Zr]": 1889,
  "%68": 498,
  "[188Pt]": 1824,
  "[247Cm]": 1721,
  "[Cl]": 577,
  "[36ClH]": 1563,
  "[99Tc+3]": 474,
  "[205Bi+3]": 1493,
  "%72": 527,
  "[207Tl]": 1316,
  "[B-]": 70,
  "[BiH2+]": 904,
  "[97Tc]": 1616,
  "[80BrH]": 1650,
  "[173Hf]": 1716,
  "[B+]": 1363,
  "[Tm]": 371,
  "[Gd+2]": 487,
  "[227Ac]": 1568,
  "[11N-]": 2349,
  "[12C@]": 864,
  "[Sn+2]": 182,
  "[Rh-3]": 762,
  "[In-]": 602,
  "[165Tm]": 2242,
  "[197Pt]": 1886,
  "%56": 418,
  "[90Y]": 619,
  "[al+]": 655,
  "[10c]": 1282,
  "[167Yb]": 1930,
  "[10B-]": 739,
  "[67Cu+2]": 735,
  "[252Cf]": 976,
  "[198Po]": 1292,
  "[Se@@]": 887,
  "[183Re]": 1336,
  "[176W]": 1890,
  "[194Po]": 1296,
  "[131IH]": 1666,
  "[Zr+]": 705,
  "[28Al]": 1270,
  "[Ce+3]": 311,
  "[PtH]": 673,
  "[169Er]": 1618,
  "[U+4]": 343,
  "[257Fm]": 1701,
  "[I-]": 58,
  "[26Al]": 2032,
  "[90Sr-]": 2280,
  "[36Ar]": 2292,
  "[90Y+3]": 709,
  "[212Pb]": 1159,
  "[235U+2]": 1175,
  "[152Eu]": 1559,
  "[228Ac]": 1564,
  "[204Pb]": 2014,
  "[SbH3]": 798,
  "[pH]": 205,
  ")": 7,
  "[198Au]": 936,
  "[142Ba]": 2089,
  "[52Cr]": 1449,
  "[45Ti]": 1654,
  "P": 39,
  "[253Cf]": 1139,
  "[V+]": 939,
  "[PH]": 235,
  "[184W]": 1324,
  "[164Ho]": 1896,
  "[21CH3]": 1103,
  "[199Pt]": 1692,
  "[10BH2]": 628,
  "[106Pd]": 1398,
  "[Es]": 555,
  "[In+3]": 313,
  "[11CH3-]": 865,
  "[120I]": 1118,
  "[FeH4]": 1244,
  "[11CH3+]": 2337,
  "[Ru-]": 549,
  "[37Ar]": 1480,
  "[134IH]": 1665,
  "[208Tl+]": 2317,
  "[202Hg]": 1320,
  "[41Ar]": 1583,
  "[83Sr+2]": 2324,
  "[111In]": 611,
  "[129Xe]": 1191,
  "[SeH5]": 1210,
  "[51Mn]": 1788,
  "%32": 283,
  "[37Cl]": 597,
  "[MoH5]": 1239,
  "[SbH]": 436,
  "[Hg-2]": 675,
  "[238U]": 1051,
  "[136Cs]": 2002,
  "[RuH2+2]": 805,
  "[48Ti]": 1419,
  "[BH3-]": 261,
  "[Ti+2]": 165,
  "[Tc]": 339,
  "[8CH]": 876,
  "[RuH2]": 605,
  "[230Pa]": 1908,
  "[13cH]": 176,
  "[117Cd]": 1857,
  "[101Rh]": 1950,
  "[IrH3]": 866,
  "[92Sr]": 2062,
  "[CH]": 53,
  "[HgH]": 738,
  "[199Pb]": 1173,
  "[11CH4]": 878,
  "[74BrH]": 1883,
  "[235Np]": 1143,
  "[10Be]": 2039,
  "[223Fr]": 2081,
  "[18C-]": 2341,
  "[36S]": 1027,
  "[181W]": 1613,
  "[58Co]": 1554,
  "[c-]": 52,
  "0": 569,
  "[72BrH]": 1972,
  "[249Cf+2]": 2278,
  "[Rh+3]": 243,
  "[OsH4]": 1066,
  "[52Mn+2]": 1225,
  "[6He]": 1273,
  "[FeH6-4]": 1978,
  "[127Sb]": 2001,
  "[Au+3]": 257,
  "[12C]": 505,
  "[PoH2]": 1532,
  "[123Te]": 1162,
  "[191Pt+4]": 1182,
  "[WH6]": 1252,
  "[143Cs]": 2126,
  "[90Zr]": 2238,
  "[107Rh]": 1880,
  "[11CH3]": 272,
  "[GaH2]": 591,
  "[Hg]": 156,
  "[206Pb]": 2007,
  "[139Cs]": 1452,
  "b": 242,
  "[100Tc+4]": 2175,
  "[Ni+2]": 126,
  "[11B-]": 947,
  "[145Sm]": 1848,
  "[191Ir]": 1278,
  "[157Eu]": 1645,
  "[241Am]": 937,
  "[S@+]": 494,
  "[15C]": 879,
  "[177Yb]": 1936,
  "[16n]": 1123,
  "[SH3+]": 407,
  "[FeH4-]": 1367,
  "[32SH]": 1514,
  "[141Ba]": 2069,
  "[16O]": 510,
  "[126Sn]": 2034,
  "[ZrH2]": 683,
  "[S@]": 37,
  "[Tc+5]": 533,
  "[217Bi]": 2277,
  "S": 18,
  "[214Pb]": 1155,
  "[11cH]": 680,
  "[183Hf]": 1918,
  "[21Ne]": 2294,
  "[140Ce]": 1319,
  "[4HH]": 2340,
  "[132Te]": 2038,
  "[CH3+]": 463,
  "[FeH]": 786,
  "[245Pu]": 1751,
  "[PbH2]": 575,
  "[6Li+]": 694,
  "%13": 81,
  "[85Sr]": 1990,
  "[1HH]": 1987,
  "[129IH]": 2158,
  "[44Sc+3]": 1529,
  "[PH2+]": 229,
  "[Fe-4]": 970,
  "[Pr]": 274,
  "[73Se]": 1171,
  "[49Cr]": 1719,
  "[Pt-2]": 554,
  "[Rh-]": 717,
  "[64Cu]": 576,
  "[86Sr]": 2030,
  "[168Tm]": 2255,
  "[18O]": 296,
  "[te]": 271,
  "[TeH2]": 748,
  "[77se]": 2245,
  "3": 14,
  "[154Gd]": 2257,
  "[51Fe]": 1314,
  "[16nH]": 2286,
  "2": 11,
  "[Cr+]": 454,
  "[SnH4]": 757,
  "[162Dy]": 1812,
  "[CH+]": 136,
  "[89Kr]": 1924,
  "[2H]": 44,
  "[203Bi]": 2150,
  "[140La]": 1557,
  "[92Mo]": 1317,
  "[Nb+5]": 376,
  "[Pr+]": 808,
  "[127I-]": 2335,
  "[59Fe+3]": 903,
  "[60Co+2]": 1116,
  "[13C@]": 471,
  "[PbH2+2]": 827,
  "[Si@]": 282,
  "[225Ac]": 783,
  "[67Ga]": 820,
  "[15CH4]": 1923,
  "[73Ga]": 2114,
  "[209Bi]": 1275,
  "[B]": 57,
  "[17O-]": 854,
  "[190Ir]": 1674,
  "[18FH]": 756,
  "[45Sc]": 1434,
  "[58Co+3]": 1385,
  "[131Ba]": 2061,
  "[Bi+2]": 400,
  "[15NH3]": 712,
  "[9C]": 1507,
  "[Tb]": 308,
  "[Hg-]": 685,
  "[95Mo]": 1433,
  "[AlH6-3]": 916,
  "[231Th]": 1671,
  "[61Cu]": 1114,
  "[XeH2]": 1362,
  "[175Yb]": 1601,
  "[124Sb]": 2013,
  "[122IH]": 2311,
  "[180Re]": 1468,
  "[94Mo]": 1392,
  "[GaH4-]": 1250,
  "[106Rh]": 1566,
  "[As@]": 2157,
  "[KrH]": 927,
  "[78As]": 2072,
  "[Ta+]": 966,
  "[Au]": 195,
  "[70Zn]": 1053,
  "[29Si]": 1078,
  "[96Mo]": 1325,
  "[22Na]": 1997,
  "[148Gd]": 2184,
  "[Zr+3]": 218,
  "[209Po]": 1086,
  "[PdH]": 782,
  "[11CH]": 567,
  "[13N]": 760,
  "[240Np]": 1688,
  "[180Hf]": 1941,
  "[AsH2+]": 687,
  "[131Sb]": 2073,
  "[34SH2]": 1621,
  "[108Ag]": 1651,
  "[Pt+]": 321,
  "[14n]": 625,
  "[11B]": 367,
  "[76As]": 834,
  "[N-]": 40,
  "[118Sb]": 2095,
  "[CH-]": 74,
  "[206Tl]": 2116,
  "[142Sm]": 1874,
  "[OH]": 482,
  "[Mo+3]": 355,
  "[68Ga+3]": 529,
  "[246Am]": 1740,
  "[Si@@]": 289,
  "[133Te]": 2085,
  "[57Ni]": 1625,
  "[PH+]": 94,
  "[S-2]": 203,
  "[19C]": 843,
  "[57Fe+2]": 1206,
  "[CeH3]": 1260,
  "[Pd+2]": 130,
  "[SiH4]": 639,
  "[153Eu]": 1309,
  "[143Nd]": 1328,
  "[177Lu+3]": 650,
  "[Bi+]": 524,
  "%47": 368,
  "[175Yb+3]": 1501,
  "[TeH+]": 1104,
  "[CrH2]": 992,
  "[40Ca]": 2044,
  "[17OH2]": 2208,
  "[136Ba]": 1403,
  "[66Ga]": 1170,
  "[37SH2]": 1268,
  "[SH-]": 210,
  "[92Sr+2]": 2328,
  "[Cd+2]": 221,
  "[127Te]": 1140,
  "[233Np]": 1741,
  "[81Br]": 896,
  "[174Hf+4]": 2252,
  "[126IH]": 1605,
  "[SnH+]": 703,
  "[203Pb]": 942,
  "[SiH+2]": 928,
  "[15NH-]": 1351,
  "[170Tm]": 1599,
  "[93Y]": 1673,
  "[121IH]": 1707,
  "[W+]": 546,
  "[234Pu]": 1763,
  "[151Gd]": 1828,
  "[32PH2]": 2357,
  "[99Tc+2]": 750,
  "%37": 316,
  "[11CH-]": 1217,
  "[155Tb]": 1777,
  "[212Bi]": 2011,
  "[V+4]": 317,
  "[135I-]": 1485,
  "[116Cd]": 1390,
  "[169Yb+3]": 1021,
  "[SeH3+]": 1151,
  "[13NH4+]": 1505,
  "[49Ca]": 1460,
  "[75Br-]": 2227,
  "[NH2]": 840,
  "[162Er]": 1410,
  "[SnH2]": 344,
  "[100Pd]": 1865,
  "[230Ra]": 2161,
  "[203Hg+2]": 938,
  "[12Li+]": 1525,
  "[70Zn+2]": 2290,
  "[Nd+3]": 293,
  "[Fm]": 382,
  "[Co-3]": 1283,
  "[Eu+3]": 318,
  "[22Na+]": 1081,
  "[136Pr]": 1766,
  "[Ir-2]": 601,
  "[34SH]": 1016,
  "[35S-]": 1350,
  "[13NH]": 930,
  "[133IH]": 1661,
  "[13CH+]": 922,
  "%52": 393,
  "[105Rh+3]": 1052,
  "[MoH2]": 688,
  "[203Hg]": 874,
  "[222Ra]": 1304,
  "[237U]": 1643,
  "[8CH4]": 985,
  "[Mg]": 197,
  "[88Rb]": 2063,
  "[Ni]": 129,
  "[Ni+3]": 299,
  "[Cf]": 485,
  "[64Zn]": 882,
  "[Rh-2]": 891,
  "[81Kr]": 1544,
  "O": 9,
  "[50Ti]": 1421,
  "[17OH-]": 1285,
  "[58Co+2]": 1204,
  "[103Ru+2]": 1620,
  "[210Bi]": 1998,
  "[Pt+4]": 217,
  "[156Sm]": 1900,
  "[71Se]": 2189,
  "[Rh+2]": 230,
  "[35SH]": 744,
  "[si+]": 615,
  "[13CH4]": 793,
  "[113In]": 1124,
  "[32Si]": 2033,
  "[218Bi]": 2270,
  "[146Nd]": 1859,
  "[Mn+]": 490,
  "[Tc+3]": 516,
  "[49Ti]": 1420,
  "[SiH2]": 82,
  "[o+]": 141,
  "[193Au]": 1629,
  "[258Md]": 1758,
  "[H+]": 135,
  "[17OH]": 540,
  "[121Sn+2]": 2169,
  "[Ga-]": 492,
  "[ClH3+2]": 929,
  "[Mo-2]": 1003,
  "[138Ce]": 1405,
  "[14CH4]": 952,
  "[56Co]": 1635,
  "[72Br-]": 1971,
  "[125Sn]": 2040,
  "[124Sn]": 1393,
  "[12Li]": 1526,
  "[Lu]": 385,
  "[159Gd]": 1634,
  "[37Cl-]": 1093,
  "[Eu+2]": 422,
  "[Mn-2]": 847,
  "[161Er]": 1832,
  "[99Tc+7]": 606,
  "[215At]": 1467,
  "[234Th]": 1556,
  "[Au+]": 179,
  "[26Mg]": 1414,
  "[108Cd]": 1389,
  "[103Ru]": 1548,
  "[129Cs]": 2064,
  "[18OH3+]": 2279,
  "[200Hg]": 2282,
  "[SnH+2]": 1231,
  "[Ag]": 185,
  "[Bk]": 663,
  "[16CH2]": 1364,
  "[125I+2]": 1185,
  "[15NH2+]": 848,
  "[77Kr]": 1233,
  "[83BrH]": 1796,
  "[141Nd]": 1814,
  "[116Te]": 2120,
  "[141Pr+3]": 2284,
  "%76": 545,
  "[30S]": 1513,
  "[58Ni]": 1926,
  "[OH2+]": 101,
  "[38K]": 2309,
  "[B@-]": 434,
  "[18O+]": 997,
  "[225Ra]": 2035,
  "[16NH2]": 768,
  "[Rh+]": 504,
  "[32PH3]": 1128,
  "[55Fe+3]": 1004,
  "%65": 475,
  "[142Ce]": 1315,
  "[Be+2]": 269,
  "[15nH+]": 961,
  "[1H-]": 845,
  "[CH3-]": 78,
  "[39K]": 2195,
  "[198Au+3]": 2310,
  "[NH2+]": 55,
  "[12C-]": 996,
  "[62Ni]": 1235,
  "[22CH]": 1371,
  "[Pt+2]": 100,
  "%85": 617,
  "[Pt-]": 666,
  "[SnH-]": 1100,
  "[137Ce]": 1622,
  "[SnH3-]": 1980,
  "[185Ta]": 1878,
  "[15NH2]": 292,
  "[Ho]": 390,
  "%60": 442,
  "[CuH+]": 721,
  "[18CH2]": 1033,
  "[9c]": 1102,
  "[Ge]": 107,
  "[133Xe]": 1543,
  "[144Ce]": 1122,
  "[170Hf]": 1823,
  "[226Ra]": 2181,
  "%54": 406,
  "[245Am]": 1746,
  "[MoH]": 915,
  "[210PoH2]": 1536,
  "[209Tl]": 2152,
  "[12CH4]": 1094,
  "[57Mn]": 2241,
  "[130Cs]": 2118,
  "[51V]": 1431,
  "[58Fe+2]": 982,
  "[79Rb]": 2102,
  "[137Ba+2]": 2291,
  "[CoH3]": 1070,
  "[Sc]": 302,
  "[Ne]": 696,
  "[13CH-]": 787,
  "[125IH]": 967,
  "[101Tc]": 1148,
  "[CoH2]": 767,
  "[SiH3]": 108,
  "[Ce]": 256,
  "[98Tc+7]": 1203,
  "[10CH4]": 1277,
  "[133I]": 1510,
  "[53Mn]": 1676,
  "o": 22,
  "[Br-]": 64,
  "[In]": 189,
  "[40K]": 1153,
  "[13CH]": 211,
  "[164Dy]": 2192,
  "[Mg+]": 557,
  "[se]": 123,
  "[UH]": 1101,
  "[191Pt]": 1612,
  "[RuH+2]": 588,
  "[Ru-3]": 859,
  "[BiH]": 512,
  "[199Hg]": 1640,
  "[201Pb]": 1165,
  "[120Sb]": 2053,
  "[12BH2]": 1107,
  "[I+]": 168,
  "[Y+3]": 191,
  "[O-]": 31,
  "[Os+7]": 700,
  "[193Pt+2]": 1192,
  "[182W]": 1322,
  "[146Eu]": 1818,
  "[112Cd]": 1346,
  "[74Kr]": 1471,
  "[Nb+3]": 522,
  "[182Os]": 1839,
  "[17F]": 844,
  "[72As]": 1164,
  "[98Nb]": 1872,
  "[13O]": 860,
  "[AsH3-]": 1986,
  "[Er]": 365,
  "[130Ba]": 2201,
  "[S@H]": 2360,
  "[14O]": 826,
  "[16OH]": 497,
  "[139La]": 1436,
  "[AsH2-]": 1098,
  "[RuH5]": 1257,
  "[62Ga]": 1305,
  "[120Xe]": 1465,
  "[184Re]": 1837,
  "[14c-]": 884,
  "[CoH+]": 856,
  "[126Xe]": 2295,
  "[cH+]": 265,
  "[TlH3]": 1596,
  "[ReH4]": 727,
  "[CrH+2]": 1111,
  "[107Pd]": 1619,
  "[101Mo]": 1940,
  "[s+]": 170,
  "[Cr+2]": 266,
  "[Si+3]": 652,
  "[60Co]": 1031,
  "[47Sc]": 1608,
  "[177Re]": 1773,
  "[137La]": 1806,
  "[GeH]": 298,
  "[124I]": 446,
  "[129Te]": 2016,
  "[201Bi]": 2147,
  "[O-2]": 88,
  "[148Tb]": 2191,
  "Cl": 20,
  "[Th+4]": 391,
  "[153Sm]": 790,
  "[140Ba]": 2005,
  "[207Po]": 2131,
  "[144Pr+3]": 2162,
  "[oH+]": 443,
  "[PbH]": 523,
  "[PbH4]": 881,
  "[40PH3]": 1956,
  "[RhH+2]": 679,
  "[142Nd]": 2308,
  "[53Ni]": 2250,
  "[234U]": 1129,
  "[Sm]": 273,
  "[159Dy]": 1146,
  "[223Ra]": 2029,
  "[MnH+]": 911,
  "%86": 618,
  "[Cd-2]": 851,
  "[67Zn]": 1441,
  "[Mn+3]": 248,
  "[CH3]": 626,
  "[UH3]": 1255,
  "[As+5]": 691,
  "[Se-2]": 304,
  "[Re-]": 791,
  "[134La]": 1472,
  "[193Os]": 1745,
  "[52Fe]": 2210,
  "[Os+8]": 751,
  "[87Sr+2]": 933,
  "[Cd-]": 1034,
  "[Ru-4]": 1029,
  "[253Fm]": 1770,
  "[82Sr]": 2059,
  "[132Ba]": 1401,
  "[te+]": 792,
  "[22nH]": 1125,
  "[I]": 645,
  "[205Pb]": 1160,
  "[P@@H]": 503,
  "[190Po]": 1300,
  "[191Pt+2]": 1181,
  "[218Po]": 1156,
  "[118Pd+2]": 2332,
  "[54Mn]": 1547,
  "[17FH]": 2188,
  "[126Te]": 1330,
  "[95Nb]": 1549,
  "[78BrH]": 1524,
  "[SiH3+]": 2163,
  "[BiH4]": 1258,
  "[Si+2]": 539,
  "[SbH4+]": 1983,
  "[242Am]": 1623,
  "[pH+]": 534,
  "[80Rb]": 1466,
  "[96Zr]": 1426,
  "[208Po]": 1087,
  "[105Ag]": 1668,
  "[149Nd]": 1895,
  "[175Tm]": 1932,
  "[179W]": 1795,
  "[54Fe]": 1445,
  "[BH-]": 225,
  "[10NH]": 1369,
  "[201Tl+]": 951,
  "[133Ba]": 1993,
  "[25OH]": 1220,
  "[84Kr]": 2299,
  "[195Tl]": 2151,
  "[62Cu+2]": 895,
  "(": 6,
  "[246Cm]": 1717,
  "[89Nb]": 1871,
  "[208Pb]": 2012,
  "[38Cl]": 1429,
  "[205Tl]": 1263,
  "[V+2]": 231,
  "[64Cu+]": 1266,
  "[PtH3]": 1068,
  "[179Lu]": 1709,
  "[241Cm]": 1682,
  "[GeH4]": 415,
  "[31SH]": 1509,
  "[cH-]": 67,
  "%25": 223,
  "[115Cd]": 1578,
  "[Bi+3]": 258,
  "%44": 353,
  "[51Cr]": 894,
  "[InH2]": 520,
  "[65Ni]": 1805,
  "[P-]": 121,
  "[233Pa]": 1588,
  "[AsH-]": 769,
  "[69Ge]": 2113,
  "[210At]": 2259,
  "[13OH]": 888,
  "[12C@@]": 877,
  "[195Po]": 1295,
  "[177Lu]": 646,
  "[Hg+2]": 244,
  "[Zn+2]": 97,
  "%35": 306,
  "[185Re]": 1333,
  "[93Zr]": 1594,
  "[193Ir]": 1446,
  "[74Ge]": 2115,
  "[221Fr]": 2225,
  "%38": 320,
  "[14CH3-]": 889,
  "[CeH]": 1099,
  "[227Th]": 1541,
  "[194Pb]": 1211,
  "[236Pu]": 1592,
  "[143Ce]": 1603,
  "[133I-]": 2174,
  "[si-]": 501,
  "[64Cu+2]": 535,
  "[95Y]": 1861,
  "[Ta]": 278,
  "[123Xe]": 1597,
  "[166Ho+3]": 772,
  "[18F-]": 731,
  "[16N]": 610,
  "[117Sn+4]": 741,
  "[164Dy+3]": 986,
  "[239U]": 1626,
  "[28Mg+2]": 2316,
  "[53Cr]": 2216,
  "[91Y]": 1136,
  "[14NH2]": 697,
  "[148Pm]": 1657,
  "[137Pr]": 1855,
  "[82Se]": 1023,
  "[200Tl]": 2067,
  "[44Ca]": 1464,
  "[119In]": 2156,
  "[18O-2]": 758,
  "[110Te]": 2306,
  "[ThH4]": 1251,
  "[47Ca]": 2022,
  "[As-]": 409,
  "[Al-2]": 747,
  "[13c-]": 1504,
  "[Al-]": 277,
  "[149Sm]": 1189,
  "[WH3]": 918,
  "[31S]": 1508,
  "[32ClH]": 1522,
  "[48Sc]": 1653,
  "[122I]": 803,
  "[194Os]": 1910,
  "[228Rn]": 1952,
  "[P@@]": 112,
  "[No]": 466,
  "[48Cr]": 1800,
  "[86Rb]": 2010,
  "[104Rh]": 2179,
  "[82BrH]": 1575,
  "[125Te+4]": 1187,
  "[110Pd]": 1399,
  "[1H]": 444,
  "[249Cf]": 880,
  "[188W]": 1753,
  "[11C@@H]": 901,
  "[Hf+4]": 213,
  "[TaH5]": 1366,
  "[228Ra]": 2000,
  "[Tl]": 152,
  "[18cH]": 1376,
  "[178Ta]": 1844,
  "[174Lu]": 1820,
  "[11C]": 360,
  "[38SH2]": 2171,
  "[63Zn]": 1801,
  "%18": 144,
  "[N@+]": 155,
  "[99Y]": 1439,
  "[99Tc]": 358,
  "[Fe+2]": 93,
  "[19Ne]": 1470,
  "[133Ba+2]": 1959,
  "[CoH+2]": 1026,
  "[200Pt]": 1968,
  "%19": 163,
  "[IrH]": 759,
  "[TlH2]": 777,
  "[Cu+]": 133,
  "[34ClH]": 2232,
  "[144Pr]": 1571,
  "[184Os]": 2223,
  "[84Rb]": 2086,
  "[Dy]": 373,
  "[IH]": 483,
  "[15NH]": 245,
  "[111In-]": 1002,
  "[109Ag]": 1949,
  "[94Zr+4]": 2211,
  "[PH2-]": 538,
  "[214Tl]": 2267,
  "[AsH]": 307,
  "[S@@+]": 447,
  "[204Po]": 1287,
  "[14C@@H]": 411,
  "[16OH2]": 2214,
  "[67Ga+3]": 648,
  "-": 21,
  "[S-]": 66,
  "%12": 68,
  "[Th]": 372,
  "[98Tc+5]": 711,
  "[8BH2]": 1106,
  "[143Pm]": 1662,
  "[128IH]": 1652,
  "[203Hg+]": 770,
  "[88Sr]": 2144,
  "[188Ir]": 1703,
  "[17CH2]": 2352,
  "[Zr-]": 923,
  "[55Fe+2]": 2358,
  "[Cs]": 383,
  "[204Tl]": 2018,
  "[ClH2+]": 560,
  "[ClH+2]": 794,
  "[6H]": 829,
  "[Si@H]": 465,
  "[15NH+]": 763,
  "[Rb]": 377,
  "[111IH]": 2160,
  "[198Hg]": 2265,
  "[182Re]": 1775,
  "[BH]": 515,
  "[130Sb]": 2076,
  "[197Au]": 1019,
  "[Nb+2]": 458,
  "[211Po]": 2133,
  "[2H+]": 657,
  "[RuH]": 541,
  "[RuH6]": 1067,
  "[197Po]": 1293,
  "[FeH3]": 1256,
  "[139Pr]": 1953,
  "[siH-]": 855,
  "[250Cf]": 1628,
  "[109Cd+2]": 1490,
  "[195Hg]": 1711,
  "[AlH4-]": 785,
  "[86Y+3]": 1484,
  "[Zn]": 127,
  "[150Pm]": 1884,
  "[192Bi]": 2320,
  "[F]": 948,
  "[Cr+4]": 425,
  "[65Zn+2]": 1046,
  "[186W]": 1243,
  "[NiH]": 623,
  "[167Tm]": 1781,
  "[35Cl]": 589,
  "[193Po]": 1297,
  "%42": 335,
  "[Fe-2]": 892,
  "[I+3]": 456,
  "[Se+4]": 733,
  "[115Sn]": 1318,
  "[Hf+2]": 319,
  "[10C]": 1519,
  "[69Ga]": 2052,
  "[Os+]": 330,
  "[Cu-]": 556,
  "[RhH2]": 818,
  "[105Rh]": 1663,
  "[15O+]": 2194,
  "%58": 426,
  ".": 34,
  "[Rh]": 157,
  "[87Rb]": 2021,
  "[SmH3]": 1237,
  "[238Np]": 1738,
  "[85Sr+2]": 950,
  "[3He]": 2164,
  "[Si-2]": 1073,
  "[4H]": 592,
  "[Ca]": 204,
  "[167Ho]": 1898,
  "[16CH]": 2351,
  "[136Nd]": 1765,
  "[34S]": 632,
  "[Ge@H]": 957,
  "[P@@H+]": 2273,
  "[233U+4]": 1494,
  "[179Ta]": 1783,
  "[SeH2+]": 775,
  "[218Rn]": 1860,
  "[Cl+]": 350,
  "[123I]": 323,
  "[137Cs]": 1992,
  "[ClH2+2]": 609,
  "[158Eu]": 1928,
  "[151Pm]": 1905,
  "[257Md]": 1705,
  "[Nb-]": 668,
  "[59Fe+2]": 873,
  "%71": 525,
  "[P@H]": 559,
  "[192Ir]": 1542,
  "[182Ta]": 1600,
  "[28Si]": 890,
  "[41Ca+2]": 1381,
  "[78Ge]": 2079,
  "[Li+]": 83,
  "[106Ru]": 1036,
  "[VH2]": 1254,
  "[44Ti]": 1697,
  "%59": 440,
  "[191Os+4]": 1491,
  "[76Br]": 532,
  "[213Po]": 2137,
  "[151Eu+3]": 1487,
  "[142Pr]": 1639,
  "[45Ca]": 2006,
  "[137Cs+]": 1043,
  "[Al]": 91,
  "[Ru+5]": 459,
  "[148Nd]": 1457,
  "%55": 410,
  "[102Rh]": 1737,
  "[220Ra]": 2138,
  "[249Cf+3]": 1197,
  "[OsH-]": 1063,
  "[13C]": 153,
  "%89": 630,
  "[115In]": 1115,
  "[172Ta]": 1726,
  "6": 36,
  "[TlH]": 423,
  "[13C@H]": 251,
  "[EuH3]": 1238,
  "[185Os]": 1739,
  "[181Ta+2]": 2354,
  "[212Po]": 2027,
  "[Fe+4]": 357,
  "[244Pu]": 1637,
  "[SiH3-]": 624,
  "%11": 59,
  "[PdH+]": 677,
  "[Tc+]": 612,
  "[p-]": 414,
  "[NiH2]": 502,
  "[U+3]": 349,
  "[130Xe]": 1391,
  "[S+]": 80,
  "[Ba]": 286,
  "[Se@]": 869,
  "p": 113,
  "[135Ce]": 1718,
  "[14N+]": 836,
  "[Ru-2]": 613,
  "[61Ni]": 1825,
  "[66Zn+2]": 1276,
  "[RuH-]": 1520,
  "[50Cr]": 2198,
  "[bH-]": 713,
  "[Os-3]": 1077,
  "[245Bk]": 1747,
  "[199Tl]": 2117,
  "[Tc+7]": 580,
  "[AsH5]": 2165,
  "[GaH]": 634,
  "[170Lu]": 1888,
  "[184Ta]": 1877,
  "[Sn@@]": 1284,
  "Br": 27,
  "[155Gd]": 2220,
  "[15NH4+]": 732,
  "[MoH3]": 1065,
  "[Sc+3]": 333,
  "[18OH]": 397,
  "[ClH3+3]": 797,
  "[47Ca+2]": 987,
  "[202Po]": 1288,
  "[33S]": 838,
  "%66": 477,
  "[Ta-2]": 971,
  "[Cr+6]": 396,
  "[RuH4]": 943,
  "[Co-]": 1195,
  "[153Sm+3]": 781,
  "[34S-]": 1427,
  "[63Ni]": 1558,
  "[GeH2]": 352,
  "[238Am]": 1749,
  "[9CH]": 1218,
  "%20": 177,
  "[ZrH3]": 994,
  "[117Sn]": 2043,
  "[38K+]": 2315,
  "[Re-2]": 804,
  "[103Pd]": 2168,
  "[67Ge]": 2077,
  "[AsH2]": 432,
  "%17": 132,
  "[SH2]": 853,
  "[107Cd]": 1797,
  "[110In]": 2145,
  "[ZrH2+2]": 932,
  "[189Pt]": 1846,
  "[Nb]": 281,
  "[46Ca]": 1451,
  "[121Sb]": 897,
  "[56Fe]": 2234,
  "*": 439,
  "[111Sn]": 2132,
  "[C]": 63,
  "[172Er]": 1920,
  "[24Na]": 2009,
  "[94Y]": 1954,
  "[36SH]": 1512,
  "[64Zn+2]": 1072,
  "[155Ho]": 1856,
  "[193Pt]": 1694,
  "[172Tm]": 1885,
  "[63Cu]": 1096,
  "[PH3+]": 219,
  "%43": 351,
  "[RhH]": 701,
  "[15NH3+]": 704,
  "[16O+]": 1280,
  "[NH3+]": 62,
  "[85Rb]": 1310,
  "[160Dy]": 1408,
  "[17C-]": 2344,
  "[40K+]": 2314,
  "%30": 268,
  "[Hf+]": 870,
  "[Co]": 128,
  "[Sg]": 593,
  "[Mn+2]": 183,
  "[141Ce+3]": 1764,
  "%81": 579,
  "[8B]": 1009,
  "[80Se]": 1338,
  "[10B]": 332,
  "[79Kr]": 1862,
  "[121SnH2]": 1656,
  "[Sn-]": 566,
  "[113In+3]": 816,
  "[94Ru]": 1854,
  "[83Rb]": 2087,
  "[246Pu]": 1713,
  "[13CH2+]": 1097,
  "[YbH2]": 1110,
  "[18F]": 169,
  "[SH2+]": 181,
  "[15O]": 716,
  "[19C@H]": 1368,
  "[173Lu]": 1782,
  "[72Ga]": 2037,
  "[YH]": 813,
  "[81Sr]": 2103,
  "[Ge@]": 636,
  "[157Ho]": 1917,
  "[113Sn]": 2017,
  "[199Po]": 1291,
  "[ZnH+]": 821,
  "[Ge@@]": 693,
  "[38Ar]": 2293,
  "[100Tc+5]": 1356,
  "[AuH]": 945,
  "[Nb-2]": 835,
  "[186Pt]": 1840,
  "[222Fr]": 2154,
  "[SbH2+]": 1121,
  "[Fe-]": 478,
  "[Gd]": 264,
  "[SnH2+2]": 920,
  "[21NH3]": 2348,
  "[31PH3]": 1184,
  "[236Np]": 1142,
  "%62": 460,
  "[159Gd+3]": 1024,
  "[250Cm]": 1696,
  "[106Ru+3]": 1531,
  "[Zr+2]": 105,
  "[126I]": 1511,
  "[120Sn]": 1348,
  "[3H]": 106,
  "[Sb]": 159,
  "[122Te]": 2247,
  "[139Nd]": 1771,
  "[Rb+]": 171,
  "[IrH4]": 886,
  "[NiH2+2]": 1357,
  "[15O-2]": 1486,
  "[92Y]": 1702,
  "[115Ag]": 1731,
  "[201Au]": 1955,
  "[1H+]": 1032,
  "[P@+]": 743,
  "[220Fr]": 1476,
  "[Be]": 405,
  "[WH4]": 1064,
  "[IH+]": 212,
  "[75Se]": 664,
  "[156Dy]": 1406,
  "[nH]": 24,
  "[195Pt+4]": 1020,
  "[Br+]": 553,
  "[Sn+]": 239,
  "[Te@]": 742,
  "[103Rh]": 2205,
  "[Ti]": 120,
  "[Am]": 430,
  "[142La]": 1914,
  "[NbH2]": 989,
  "[86Kr]": 2300,
  "[SnH4+2]": 846,
  "[198Bi]": 2319,
  "[BH4-]": 384,
  "[128Ba]": 2134,
  "[Al+3]": 166,
  "[12cH]": 603,
  "[206Po]": 1286,
  "[N+]": 30,
  "[147Eu]": 1939,
  "[35s]": 934,
  "[45K]": 2129,
  "[85Br]": 2260,
  "[TiH+3]": 1222,
  "[Mo+]": 572,
  "[8He]": 1272,
  "[155Sm]": 1649,
  "[77BrH]": 1901,
  "[16CH3]": 2346,
  "[32P]": 507,
  "[SnH+3]": 692,
  "[ClH2+3]": 955,
  "[111Cd]": 1327,
  "[109Pd]": 1672,
  "[25N+]": 1373,
  "[SeH]": 250,
  "[13C@@H]": 255,
  "[13CH2-]": 774,
  "[BH2]": 828,
  "[74As]": 924,
  "[16OH-]": 1202,
  "[PbH3]": 718,
  "[60Ni]": 1455,
  "[XeH]": 550,
  "[97Nb]": 1750,
  "[100Rh]": 1904,
  "[13C@@]": 476,
  "[14C]": 246,
  "[13NH2]": 669,
  "[235U]": 1130,
  "[Se+6]": 1080,
  "[12B]": 1054,
  "[196Bi]": 2322,
  "[35S]": 506,
  "%64": 473,
  "[76Kr]": 1473,
  "[As+3]": 526,
  "[229Rn]": 2268,
  "[WH2]": 659,
  "[135La]": 1911,
  "[158Gd]": 1851,
  "[144Sm]": 1307,
  "[194Au]": 1714,
  "[251Es]": 1755,
  "[66Zn]": 1241,
  "[Lr]": 472,
  "[TiH]": 906,
  "[Ti-2]": 653,
  "[104Cd]": 1958,
  "[62Zn+2]": 1521,
  "[125I-]": 837,
  "[Ca+2]": 116,
  "[70Ge]": 1387,
  "[73Ge]": 1167,
  "B": 47,
  "[86Rb+]": 1084,
  "[Ta+5]": 375,
  "[211At]": 598,
  "[209Pb]": 1161,
  "[150Nd]": 1416,
  "[211Bi]": 2123,
  "[P@H+]": 2274,
  "9": 48,
  "[114In+3]": 1177,
  "[30Si]": 1269,
  "[127Cs]": 2066,
  "[Fr]": 810,
  "[94Tc+7]": 1483,
  "[PH2]": 719,
  "[203Tl+]": 1089,
  "[190Os]": 1396,
  "%77": 561,
  "[98Mo]": 1335,
  "[P-2]": 437,
  "[Ag+]": 161,
  "%14": 85,
  "[188Os]": 1395,
  "[15F]": 1518,
  "[c+]": 312,
  "[104Ag]": 1852,
  "[135Cs]": 2023,
  "[134Te]": 2127,
  "[216Bi]": 1228,
  "[110Cd]": 1482,
  "[Ni+]": 518,
  "[78Se]": 2105,
  "[NH-]": 84,
  "[76BrH]": 1736,
  "[34s]": 1354,
  "[SnH2+]": 801,
  "[233Ra]": 1527,
  "[118Pd]": 2333,
  "[14NH]": 698,
  "[As+]": 305,
  "[se+]": 441,
  "[PH-2]": 752,
  "[239Np]": 1041,
  "[197Hg+2]": 1489,
  "[212Pb+2]": 2276,
  "[51Ti]": 1344,
  "[157Lu]": 2185,
  "[100Tc]": 2176,
  "[61Co]": 1927,
  "[94Nb]": 1590,
  "[102Ru]": 1822,
  "[Pd-2]": 590,
  "[96Tc]": 1660,
  "[Tl+]": 324,
  "[66Ni]": 1909,
  "[146Sm]": 1469,
  "[3H+]": 1988,
  "[145Nd]": 1329,
  "[42K]": 1058,
  "[237Am]": 1756,
  "[Pd]": 138,
  "[O]": 125,
  "[32Cl]": 1022,
  "[90Sr+2]": 1042,
  "[25O]": 1281,
  "[C@]": 28,
  "[128Sb]": 2075,
  "[b-]": 389,
  "[134Cs+]": 1085,
  "[36Cl]": 811,
  "[AlH+]": 543,
  "[114Sn]": 2111,
  "[200Pb]": 1168,
  "[238Th]": 1974,
  "[71Ga]": 1454,
  "[57Co+2]": 965,
  "[194Ir]": 1938,
  "[197Pb]": 1213,
  "[170Yb]": 1422,
  "[202Pb]": 1163,
  "[131I+2]": 1186,
  "[14CH3]": 348,
  "[89Y]": 979,
  "[Zr-2]": 715,
  "[252Cf+3]": 1198,
  "[79BrH]": 1074,
  "c": 5,
  "[C@H]": 15,
  "[Ar]": 342,
  "[44Sc]": 1785,
  "[Rf]": 214,
  "[Pb]": 167,
  "[89Zr+4]": 899,
  "[85Kr]": 1552,
  "[19O]": 972,
  "[177Ta]": 1727,
  "[Cu]": 131,
  "[PH4+]": 453,
  "[64Ga]": 1226,
  "[52Ti]": 2199,
  "[14NH4+]": 2287,
  "[244Cf]": 1744,
  "[SnH2-]": 822,
  "[88Y]": 1574,
  "[Os]": 224,
  "[64Ni]": 1240,
  "[142Pm]": 2202,
  "[Cl+3]": 96,
  "[11C@H]": 802,
  "[TiH+]": 963,
  "[186Re]": 671,
  "[76Ge]": 1388,
  "[99Y+3]": 1438,
  "[175Hf]": 1698,
  "[119Sb]": 2110,
  "[K+]": 71,
  "[S]": 363,
  "[113Cd]": 1607,
  "[104Tc]": 1876,
  "[11NH3]": 2347,
  "%41": 331,
  "[13cH-]": 2246,
  "[Db]": 649,
  "[21CH2]": 1375,
  "[Nd]": 297,
  "[153Tb]": 1835,
  "[Ho+3]": 398,
  "[ReH7]": 850,
  "[32S]": 953,
  "[ZnH2]": 991,
  "[17NH3]": 1821,
  "[Pu]": 435,
  "%87": 641,
  "[88Kr]": 1343,
  "[157Dy]": 2159,
  "[6Li]": 1017,
  "[123Sb]": 1435,
  "[178Hf]": 1642,
  "[141Sm]": 1815,
  "[100Mo]": 1502,
  "[22CH4]": 2343,
  "%36": 303,
  "[208Tl]": 2020,
  "[9C-]": 2336,
  "[88Nb]": 1790,
  "[110Sn]": 2153,
  "[15CH3]": 2345,
  "[Ni-3]": 1000,
  "[Sb+5]": 309,
  "[15OH2]": 2193,
  "[B@@H-]": 637,
  "[90Nb]": 1789,
  "[103Cd]": 1234,
  "[186Ta]": 1875,
  "[13B]": 1227,
  "[161Tb+3]": 1488,
  "[Sr+2]": 220,
  "[204Hg+]": 1005,
  "[186Os]": 1394,
  "[9B]": 1215,
  "[60Fe]": 1761,
  "[180Ta]": 1729,
  "[SbH5]": 1995,
  "[180Os]": 1838,
  "[105Pd]": 1893,
  "[Mg+2]": 99,
  "[Sb-]": 267,
  "[38ClH]": 1638,
  "[FeH6-3]": 1370,
  "[Ru+2]": 140,
  "[Al+2]": 334,
  "[42Ca]": 1444,
  "[129I]": 969,
  "[126I-]": 2329,
  "[15N]": 259,
  "[125Sn+4]": 1500,
  "[246Bk]": 1693,
  "[238Cm]": 1760,
  "%22": 193,
  "[36Cl-]": 2177,
  "[18O-]": 528,
  "[141Cs]": 1448,
  "[186Lu]": 1359,
  "[Cr+3]": 227,
  "[180W]": 1321,
  "[SeH-]": 734,
  "[12O]": 973,
  "[213Pb]": 1214,
  "[n-]": 77,
  "[58Fe+3]": 2307,
  "[84Sr]": 2331,
  "[238Pu]": 1037,
  "[164Er]": 1411,
  "[147Pm]": 1135,
  "[244Cm]": 1134,
  "[127Sn]": 2125,
  "[120Te]": 1400,
  "[15n]": 291,
  "8": 45,
  "[I@@-]": 1361,
  "[15OH]": 908,
  "[TeH]": 451,
  "[217At]": 2244,
  "[131Xe]": 2251,
  "[10BH]": 858,
  "[80Br]": 778,
  "[179Hf]": 1641,
  "[138Xe]": 1345,
  "[147Pr]": 1735,
  "[252Fm]": 1715,
  "[149Tb]": 1149,
  "[149Pr]": 2213,
  "[SiH2+]": 486,
  "[166Ho]": 872,
  "[16O-]": 1200,
  "[Fe+3]": 174,
  "[CH2+]": 190,
  "[WH]": 695,
  "[Te+]": 364,
  "[216Po]": 2024,
  "[62Co]": 1799,
  "[65Ga]": 2142,
  "%69": 511,
  "[16C]": 1208,
  "[38PH3]": 2312,
  "[GeH3]": 378,
  "[110Ag]": 1553,
  "[254Cf]": 1752,
  "[227Pa]": 1969,
  "[205Bi]": 2149,
  "[123IH]": 921,
  "[sH+]": 420,
  "[136Eu]": 1499,
  "[153Gd+3]": 2203,
  "[11C-]": 789,
  "[Cu-2]": 594,
  "[Mo+2]": 237,
  "[28Mg]": 2119,
  "[113I]": 1377,
  "[168Er]": 1804,
  "[Ru]": 162,
  "[35P]": 1028,
  "[37ClH]": 1261,
  "[U]": 124,
  "[93Mo]": 1602,
  "[27Mg]": 2097,
  "[245Cm]": 1686,
  "[c]": 150,
  "[131Te]": 2056,
  "[C@@]": 29,
  "%31": 276,
  "[57Co+3]": 1105,
  "[226Th]": 1683,
  "[AlH3]": 341,
  "[13CH3+]": 1352,
  "[I+2]": 356,
  "[Ru+4]": 392,
  "%88": 629,
  "[77Ge]": 2057,
  "[SnH3]": 362,
  "[14CH2-]": 1075,
  "[161Dy]": 1459,
  "[117Sb]": 2070,
  "[195Pt+2]": 980,
  "[169Er+3]": 2325,
  "[SbH3+]": 900,
  "[178Yb]": 1970,
  "[122I-]": 2326,
  "[135I]": 1481,
  "[39ClH]": 1684,
  "[SH]": 562,
  "[ScH3]": 1378,
  "[107Ag]": 1977,
  "[134Xe]": 2298,
  "[9CH2]": 931,
  "[97Mo]": 1334,
  "[C-]": 49,
  "[171Lu]": 1704,
  "[Ga+3]": 253,
  "[94Tc]": 1018,
  "[239Am]": 1748,
  "[Li]": 137,
  "%96": 708,
  "[ClH+]": 206,
  "%50": 387,
  "[HH]": 75,
  "[156Tb]": 1776,
  "[15NH2-]": 1247,
  "[218At]": 1479,
  "[157Gd+3]": 1262,
  "[Cr-2]": 978,
  "%73": 530,
  "[As]": 102,
  "[Na]": 86,
  "[Li-]": 583,
  "[Xe]": 452,
  "%49": 380,
  "[ReH3]": 1062,
  "%29": 260,
  "[166Yb]": 1811,
  "[Sn+4]": 226,
  "[125I]": 279,
  "%33": 287,
  "[11c]": 581,
  "[OsH]": 660,
  "[232Th]": 1230,
  "%94": 684,
  "[224Ra]": 1996,
  "[117In]": 2109,
  "[121Xe]": 1475,
  "[215Po]": 2130,
  "[12c]": 586,
  "[N@@H+]": 667,
  "[243Am]": 1567,
  "[25N-]": 1374,
  "[250Es]": 1754,
  "%16": 115,
  "[Fe+6]": 404,
  "[60Cu]": 1627,
  "[LaH3]": 1236,
  "5": 32,
  "[28SiH3]": 1349,
  "[151Sm]": 1586,
  "[165Er]": 1929,
  "[59Co]": 2261,
  "[99Tc+4]": 491,
  "[121Sn]": 2054,
  "[167Tm+3]": 2271,
  "[MoH4]": 1245,
  "[92Zr]": 1425,
  "[169Lu]": 1882,
  "[214Po]": 1157,
  "[202Bi]": 2098,
  "[Cs+]": 198
}