{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[MASK]": {
        "id": "[MASK]",
        "ids": [
          4
        ],
        "tokens": [
          "[MASK]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          1
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[UNK]": {
        "id": "[UNK]",
        "ids": [
          0
        ],
        "tokens": [
          "[UNK]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "#": 5,
      "%": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      "-": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "=": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "V": 41,
      "W": 42,
      "X": 43,
      "Y": 44,
      "Z": 45,
      "[": 46,
      "]": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "y": 66,
      "cc": 67,
      "CC": 68,
      "(=": 69,
      "ccc": 70,
      "+]": 71,
      "CCC": 72,
      "OC": 73,
      "NC": 74,
      "NH": 75,
      "ccccc": 76,
      "nc": 77,
      "Cc": 78,
      ")(": 79,
      "CCCC": 80,
      ")=": 81,
      "Cl": 82,
      "cccc": 83,
      ")[": 84,
      "Nc": 85,
      "-]": 86,
      "Oc": 87,
      "(-": 88,
      "OCC": 89,
      "([": 90,
      "-])": 91,
      ")(=": 92,
      "nH": 93,
      "COc": 94,
      "Br": 95,
      "+](": 96,
      "CCN": 97,
      "CN": 98,
      "cn": 99,
      "CCCCC": 100,
      "CCc": 101,
      "COC": 102,
      "sc": 103,
      "12": 104,
      "+])": 105,
      "nn": 106,
      "NCC": 107,
      "CO": 108,
      "ncc": 109,
      "CS": 110,
      "CCOC": 111,
      "oc": 112,
      "+](=": 113,
      "cnc": 114,
      "CNC": 115,
      "21": 116,
      "NCc": 117,
      "CCCCCCCC": 118,
      "CCOCC": 119,
      "nnc": 120,
      "OCc": 121,
      "Cn": 122,
      ")-": 123,
      "CCOc": 124,
      "CCCN": 125,
      "SC": 126,
      "-])=": 127,
      "23": 128,
      "COCC": 129,
      "CCNC": 130,
      "CCO": 131,
      "cccnc": 132,
      "Sc": 133,
      "Si": 134,
      "CCCCCC": 135,
      "CSc": 136,
      "NS": 137,
      "ccnc": 138,
      "NN": 139,
      "SCC": 140,
      "NCCC": 141,
      "ccn": 142,
      "](": 143,
      "CNc": 144,
      "32": 145,
      "+]=": 146,
      "OCCC": 147,
      "cccs": 148,
      ")=[": 149,
      "csc": 150,
      "CCn": 151,
      "cnn": 152,
      "CCCc": 153,
      "ccccn": 154,
      "cs": 155,
      "ccco": 156,
      "ncnc": 157,
      "ccncc": 158,
      "nccc": 159,
      "CCS": 160,
      "noc": 161,
      "no": 162,
      "NNC": 163,
      "=[": 164,
      "CCCO": 165,
      ")([": 166,
      "ncn": 167,
      "+]([": 168,
      "NCCc": 169,
      "cncc": 170,
      "ncccc": 171,
      "CCCNC": 172,
      "OCCO": 173,
      "OCO": 174,
      "ccsc": 175,
      "34": 176,
      "(=[": 177,
      "CCCCCCC": 178,
      "CCl": 179,
      "sccc": 180,
      "cccn": 181,
      "CSC": 182,
      "CCCOc": 183,
      "SCc": 184,
      "Fc": 185,
      "OCCOCC": 186,
      "CCNc": 187,
      "OCCCC": 188,
      "Clc": 189,
      "CCCCN": 190,
      "FC": 191,
      "43": 192,
      "on": 193,
      "CCCCCCCCC": 194,
      "CCCOC": 195,
      "CCCn": 196,
      "COCc": 197,
      "CBr": 198,
      "CCSC": 199,
      "CCCCCCCCCCCCCCCC": 200,
      "CCCS": 201,
      "CCCCc": 202,
      "-])[": 203,
      "CNS": 204,
      "nccn": 205,
      "cnccc": 206,
      "scc": 207,
      "CCCCO": 208,
      "NO": 209,
      "nnn": 210,
      "NCCCC": 211,
      "coc": 212,
      "CSCC": 213,
      "nccs": 214,
      "COP": 215,
      "ccoc": 216,
      "onc": 217,
      "occc": 218,
      "OP": 219,
      "CCCNc": 220,
      "cncn": 221,
      "+])(": 222,
      "13": 223,
      "OS": 224,
      "ccnn": 225,
      "CCSCC": 226,
      "ncccn": 227,
      "COCCC": 228,
      "CCSc": 229,
      "CCCCCCCCCCCC": 230,
      "45": 231,
      "COCCN": 232,
      "OCCOC": 233,
      "NNc": 234,
      "CCCCNC": 235,
      "Brc": 236,
      "-])(": 237,
      "nnnn": 238,
      "CCCCCCCCCC": 239,
      "CCNS": 240,
      "CCCCOc": 241,
      "CCCl": 242,
      "ON": 243,
      "+])=": 244,
      "OCCOc": 245,
      "cnnc": 246,
      "nccnc": 247,
      "OCCc": 248,
      "OCCN": 249,
      "NOC": 250,
      "NCCNC": 251,
      "cnccn": 252,
      "OCCCO": 253,
      "+]=[": 254,
      "54": 255,
      "CCCCCCCCCCC": 256,
      "nnnc": 257,
      "Nn": 258,
      "31": 259,
      "CCCCOC": 260,
      "ns": 261,
      "NCCN": 262,
      "CSCc": 263,
      "CSCCC": 264,
      "10": 265,
      "co": 266,
      "CF": 267,
      "OO": 268,
      "NCCCc": 269,
      "ncnn": 270,
      "OCOC": 271,
      "OCCNC": 272,
      "NCCCCC": 273,
      "NCCOc": 274,
      "SCCC": 275,
      "nsc": 276,
      "CCCCn": 277,
      "#[": 278,
      "cnnn": 279,
      "OCOc": 280,
      "OCCOCCOCCOCC": 281,
      "NCCOC": 282,
      "nncn": 283,
      "cncnc": 284,
      "CON": 285,
      "-])(=": 286,
      "NCCn": 287,
      "NCCO": 288,
      "CCCOCC": 289,
      "CCCCS": 290,
      "CCCCCN": 291,
      "cscn": 292,
      "NCCS": 293,
      "][": 294,
      "COCCNC": 295,
      "cscc": 296,
      "CCCCCCCCCCCCC": 297,
      "CP": 298,
      "(#": 299,
      "ncsc": 300,
      "CCCCCCCCCCCCCC": 301,
      "OCCCCC": 302,
      "56": 303,
      "OB": 304,
      "SiH": 305,
      "CCCCCc": 306,
      "COCCn": 307,
      "CCOP": 308,
      "11": 309,
      "sccn": 310,
      "24": 311,
      "CCCCCCCCCCCCCCC": 312,
      "CCBr": 313,
      "CCCCCNC": 314,
      "NCCCn": 315,
      "CH": 316,
      "OCCCCCC": 317,
      "-]#[": 318,
      "nncc": 319,
      "CCOCc": 320,
      "occ": 321,
      "nonc": 322,
      "scnc": 323,
      "Se": 324,
      "CCCCCCCCCCCCCCCCC": 325,
      "NCCCN": 326,
      "65": 327,
      "NCCCOC": 328,
      "ccs": 329,
      "CCCCCCCCCCCCCCCCCC": 330,
      "CCCCCOc": 331,
      "COCCOc": 332,
      "CCCSc": 333,
      "ccncn": 334,
      "OCCn": 335,
      "-][": 336,
      "NCCNc": 337,
      "COCCOC": 338,
      "CCCCl": 339,
      "CI": 340,
      "OCCCCCCCC": 341,
      "NOCC": 342,
      "nsnc": 343,
      "cncs": 344,
      "OCCCc": 345,
      "COS": 346,
      "COCCO": 347,
      "snc": 348,
      "CCCSC": 349,
      "ccon": 350,
      "CCCNS": 351,
      "CCCCCCOc": 352,
      "OOC": 353,
      "COCCCNC": 354,
      "CNCC": 355,
      "ncncc": 356,
      "-])([": 357,
      "nnsc": 358,
      "CCCCCCc": 359,
      "CCOCCC": 360,
      "NCCCCCC": 361,
      "NOCc": 362,
      "OCCCOc": 363,
      "+])[": 364,
      "cccnn": 365,
      "42": 366,
      "OCCCNC": 367,
      "ClC": 368,
      "COCCCC": 369,
      "Sn": 370,
      "-]=[": 371,
      "SS": 372,
      "COCCCN": 373,
      "NP": 374,
      "NCCOCC": 375,
      "NCCCOCC": 376,
      "14": 377,
      "CCCCNc": 378,
      "CCCCCO": 379,
      "])": 380,
      "67": 381,
      ")#": 382,
      "CCCCCOC": 383,
      "SCCS": 384,
      "nncs": 385,
      "OCCCOC": 386,
      "SCCCC": 387,
      "snnc": 388,
      "COCCOCC": 389,
      "CCCCCCN": 390,
      "cnoc": 391,
      "OCCCCCCCCCCCC": 392,
      "COCCc": 393,
      "CCCCCn": 394,
      "NCCCNC": 395,
      "ncoc": 396,
      "sn": 397,
      "35": 398,
      "NCCCO": 399,
      "CCF": 400,
      "OCCS": 401,
      "CCCCCCCCCCCCCCCCCCC": 402,
      "CONC": 403,
      "+]#[": 404,
      "Ic": 405,
      "NCCSCc": 406,
      "SCCN": 407,
      "NCCOCCOCC": 408,
      "CCCCCCCCCCCCCCCCCCCCC": 409,
      "OOO": 410,
      "CCP": 411,
      "76": 412,
      "NCCSc": 413,
      "COCCNc": 414,
      "CCCCCCNC": 415,
      "ncon": 416,
      "CCNCC": 417,
      "OCCCn": 418,
      "ccno": 419,
      "CCCCOCC": 420,
      "CCCCCCCCc": 421,
      "OCCOCCOCCOCCOCCOCCOCCOCC": 422,
      "ocnc": 423,
      "NNS": 424,
      "CCCBr": 425,
      "ONC": 426,
      "CSCCN": 427,
      "ClCc": 428,
      "ncco": 429,
      "CCCCCCCCOc": 430,
      "CNN": 431,
      "CCON": 432,
      "CCSCc": 433,
      "cnco": 434,
      "CCOCCCNC": 435,
      "CCCSCC": 436,
      "COCCOCCOCC": 437,
      "ccnnc": 438,
      "CCOCCOC": 439,
      "NCCNS": 440,
      "csnn": 441,
      "OCCCN": 442,
      "NCCCOc": 443,
      "cocc": 444,
      "](=": 445,
      "-](": 446,
      "oncc": 447,
      "OCCNc": 448,
      "COCOc": 449,
      "SCCCS": 450,
      "CNNC": 451,
      "CCOCCOc": 452,
      "Bc": 453,
      "CCOCCN": 454,
      "COCOC": 455,
      "OCCOCCO": 456,
      "CCOS": 457,
      "As": 458,
      "CCCCCCOC": 459,
      "OCCCCCCCCCC": 460,
      "CCCCCCCOc": 461,
      "NCCSC": 462,
      "CCSCCC": 463,
      "CCOCCO": 464,
      "On": 465,
      "CCCCCCO": 466,
      "SN": 467,
      "SOOO": 468,
      "BrC": 469,
      "CCCCSc": 470,
      "OCCCCCCC": 471,
      "CB": 472,
      "COCCCn": 473,
      "OCCCl": 474,
      "CCCOCc": 475,
      "NCCCS": 476,
      "OCCOCCOC": 477,
      "15": 478,
      "53": 479,
      "CCCCCNc": 480,
      "CSCCS": 481,
      "CCCCCCCc": 482,
      "se": 483,
      "CCCCCCCCOC": 484,
      "OCn": 485,
      "CSSCC": 486,
      "cnns": 487,
      "CCCCCl": 488,
      "SCCOc": 489,
      "SCCNC": 490,
      "CSCN": 491,
      "OCCSc": 492,
      "OCCCS": 493,
      "41": 494,
      "CCOCCn": 495,
      "CCCF": 496,
      "CCCCCCCCCCCCCCCCCCCC": 497,
      "cco": 498,
      "ClCC": 499,
      "78": 500,
      "nnccc": 501,
      "CCOCCOCCOCC": 502,
      "SCCO": 503,
      "OCN": 504,
      "]([": 505,
      "nnco": 506,
      "SSc": 507,
      "SCCc": 508,
      "CCOCCCC": 509,
      "CCCCCCn": 510,
      "CCCCCCCCN": 511,
      "NCN": 512,
      "CCCOCCC": 513,
      "Ge": 514,
      "OCOCC": 515,
      "CCOCCOCC": 516,
      "-])-": 517,
      "SCCSC": 518,
      "BC": 519,
      "NCCCCCCC": 520,
      "NNCC": 521,
      "OCCCCCCCCC": 522,
      "CCCCNS": 523,
      "CCCCCCCCCCOc": 524,
      "ncns": 525,
      "SSC": 526,
      "46": 527,
      "NCCOCCO": 528,
      "NCCCCc": 529,
      "CCCCCS": 530,
      "OCCCCOc": 531,
      "16": 532,
      "COCCCNc": 533,
      "CCCCCCCN": 534,
      "Te": 535,
      "OCCF": 536,
      "COCCCOc": 537,
      "64": 538,
      "OCCCCOC": 539,
      "OCCOCCOCCOC": 540,
      "CCCCCCCCCCCCOc": 541,
      "+][": 542,
      "87": 543,
      "Pc": 544,
      "nocc": 545,
      "CSCCNC": 546,
      "+]#": 547,
      "NCCCNc": 548,
      "NCCCCCCCC": 549,
      "OCCCCO": 550,
      "OCCCCCCCCCCCCCCCC": 551,
      "ncs": 552,
      "cnsn": 553,
      "CCCCCCCCCc": 554,
      "CCCCCCCCCCc": 555,
      "CCOCCNC": 556,
      "CSCCO": 557,
      "OCCOCCC": 558,
      "CCCCCCCCCCCCc": 559,
      "BrCC": 560,
      "CCCCCCCOC": 561,
      "CNCc": 562,
      "CCCCSC": 563,
      "COCCS": 564,
      "CCONC": 565,
      "CCOCCCN": 566,
      "COCCNS": 567,
      "conc": 568,
      "CCCCCCCCCCCCCCCCCCCCCC": 569,
      "OCCSC": 570,
      "OCCCNc": 571,
      "OCCCCCCOc": 572,
      "+](-": 573,
      "OCCCCn": 574,
      "CSCCCC": 575,
      "COCO": 576,
      "COCCOCCNC": 577,
      "OCCCCCCOC": 578,
      "ncno": 579,
      "Al": 580,
      "CCCCCCCCCCCCOC": 581,
      "(-[": 582,
      "NCCCl": 583,
      "NNCc": 584,
      "COO": 585,
      "IH": 586,
      "CCOCn": 587,
      "CCCCCCCCCOC": 588,
      "CCCCBr": 589,
      "CCCCCCCCCCOC": 590,
      "COCCCCC": 591,
      "SCCCCC": 592,
      ")(=[": 593,
      "NCl": 594,
      "PC": 595,
      "BrCc": 596,
      "OCCOCCOc": 597,
      "NCCCCn": 598,
      "CCI": 599,
      "OCCNS": 600,
      "17": 601,
      "cocn": 602,
      "CCCP": 603,
      "NOc": 604,
      "NSc": 605,
      "non": 606,
      "NCCCCCO": 607,
      "OCF": 608,
      "])(": 609,
      "CCNCc": 610,
      "CCSS": 611,
      "NCCCSc": 612,
      "COCCOCCC": 613,
      "NCCCCCCNC": 614,
      "CCCOCCOC": 615,
      "OCCOCc": 616,
      "CCCCCCCCCCCCCCCCCCCCCCC": 617,
      "CCCOP": 618,
      "CCOCCc": 619,
      "OCCBr": 620,
      "25": 621,
      "NCCCCO": 622,
      "CCCCCCNc": 623,
      "CNn": 624,
      "COCCCc": 625,
      "OCCCCCCCCCCC": 626,
      "OCCCCc": 627,
      "cccccc": 628,
      "CNCCS": 629,
      "CCCCCCCCNC": 630,
      "OCP": 631,
      "OCCCCCOc": 632,
      "+])(=": 633,
      "COB": 634,
      "OOOO": 635,
      "CCCCCCCCCOc": 636,
      "SSSS": 637,
      "89": 638,
      "CCCCOCCCNC": 639,
      "SCCOC": 640,
      "CCCCCCCNC": 641,
      "CCCCOCCC": 642,
      "18": 643,
      "]=": 644,
      "CCOCCCn": 645,
      "Hg": 646,
      "COOC": 647,
      "OCCCCCCCCCCCCCCCCCC": 648,
      "COCN": 649,
      "OCCOCCOCCO": 650,
      "NCCCCNC": 651,
      "COn": 652,
      "nns": 653,
      "NSC": 654,
      "NCCCCN": 655,
      "NCCF": 656,
      "nsn": 657,
      "CCOCCOCCOCCOCCOCC": 658,
      "OCCCCNC": 659,
      "CCCCOP": 660,
      "CCNN": 661,
      "NOS": 662,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 663,
      "OCCCCCCCCCCCCCC": 664,
      "CCCCCSc": 665,
      "NCCCCCc": 666,
      "COCCCS": 667,
      "COCn": 668,
      "NCNC": 669,
      "CCCCCCCCCCCCCCCCCCCCCCCC": 670,
      "NCCCCCCCCCCCC": 671,
      "CCOCCOCCOC": 672,
      "NCCCCOc": 673,
      "CCCON": 674,
      "NCCCSC": 675,
      "CNCCC": 676,
      "98": 677,
      "OCNC": 678,
      "OF": 679,
      "NCCCOCc": 680,
      "SCCCCCC": 681,
      "CCCCOCc": 682,
      "SCCCc": 683,
      "OCCOCCOCCOCCO": 684,
      "CCCCCCCCn": 685,
      "COCCOCCOC": 686,
      "NCCCCSC": 687,
      "NCCCCOC": 688,
      "OCCCCN": 689,
      "CNOC": 690,
      "CCCCCBr": 691,
      "19": 692,
      "NCCOCCOC": 693,
      "SNC": 694,
      "37": 695,
      "CCOCCS": 696,
      "CCCSCc": 697,
      "NCCCNS": 698,
      "OCOCc": 699,
      "cnsc": 700,
      "SCCCO": 701,
      "NCCOCCC": 702,
      "OOc": 703,
      "SP": 704,
      "ncncn": 705,
      "CCCCCNS": 706,
      "57": 707,
      "CCCCOCCOCC": 708,
      "scn": 709,
      "52": 710,
      "IC": 711,
      "OOCC": 712,
      "NCCCOCCOC": 713,
      "CSSC": 714,
      "CCOCCNc": 715,
      "CCCCCCCCCCCCCCOc": 716,
      "OCCCCl": 717,
      "NCCOCCOCCNC": 718,
      "CCCCP": 719,
      "OCl": 720,
      "NCCCCl": 721,
      "sncc": 722,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 723,
      "NCCCCCCO": 724,
      "NCS": 725,
      "CCCOS": 726,
      "CCCNCC": 727,
      "PP": 728,
      "COCCOCc": 729,
      "COCCOCCCC": 730,
      "CCCCCCCCCCCCN": 731,
      "BB": 732,
      "CONCc": 733,
      "SCCCN": 734,
      "scnn": 735,
      "75": 736,
      "NCCSCC": 737,
      "CCCCCCCCCCCCCCCCCCCCCCCCC": 738,
      "NCCCOCCO": 739,
      "NCOc": 740,
      "ClCCc": 741,
      "NCCOCc": 742,
      "CCCCCCOCC": 743,
      "CCCCCCl": 744,
      "CCCCCCCCCCCCCCCCOC": 745,
      "CSN": 746,
      "CCCCCOCC": 747,
      "CCCCCCCCCCCCCCCCCCOC": 748,
      "OCOCCOC": 749,
      "SCCn": 750,
      "CCCCCCCCCCCCNC": 751,
      "cnncc": 752,
      "CCCCCCCCCCCc": 753,
      "CSCCc": 754,
      "CCCCCCS": 755,
      "20": 756,
      "COCOCC": 757,
      "OCCOCCCC": 758,
      "OCCCOCCC": 759,
      "ccns": 760,
      "COCCCOC": 761,
      "CCCCCCCCCCCOC": 762,
      "OCCOCCOCC": 763,
      "CCCCCCCCCCCCCCOC": 764,
      "SH": 765,
      "CCCI": 766,
      "+])-": 767,
      "51": 768,
      "PH": 769,
      "123": 770,
      "nnns": 771,
      "OCCCOCC": 772,
      "COCCOCCOCCOCCOCC": 773,
      "NCCCOCCOCC": 774,
      "COCCOCCOCCOC": 775,
      "CCCCSCC": 776,
      "CSCCCNC": 777,
      "314": 778,
      "OCCl": 779,
      "CCCCCCCCCCCCCCCc": 780,
      "ONc": 781,
      "CCCCOCCOC": 782,
      "CCCCCCCCCCN": 783,
      "COCCOCCOc": 784,
      "OCCCCCc": 785,
      "FCC": 786,
      "occn": 787,
      "ssc": 788,
      "OCCOCCOCCOc": 789,
      "CCCCCCCCCCNC": 790,
      "nco": 791,
      "NCCSCCCO": 792,
      "CCOCCCNc": 793,
      "CCCCCCCn": 794,
      "OCCCSc": 795,
      "SSCC": 796,
      "CCCCCSC": 797,
      "OI": 798,
      "NB": 799,
      "CCB": 800,
      "-])=[": 801,
      "NCO": 802,
      "OCOP": 803,
      "CSCCOc": 804,
      "nscc": 805,
      "OCCCCCCO": 806,
      "OCCCBr": 807,
      "NOCCC": 808,
      "SCN": 809,
      "SCCCOc": 810,
      "CCCCCCCCCN": 811,
      "OCS": 812,
      "CCNCCC": 813,
      "CCCCOCCOc": 814,
      "OCCSCC": 815,
      "ccsn": 816,
      "COCCCCCC": 817,
      "-%": 818,
      "CCCCCCCCCCCCCCCCCCNC": 819,
      "CCSCCNC": 820,
      "nccnn": 821,
      "CCOCCOCCNC": 822,
      "OCCCF": 823,
      "CCCCCCCCCCCCCCCCOc": 824,
      "OCCOP": 825,
      "CCCOCCOCC": 826,
      "CCCOCCCC": 827,
      "CCCCCCCCCCCCCCCCCCN": 828,
      "CCSSCC": 829,
      "CCCCCCCCNc": 830,
      "+](=[": 831,
      "NOCCO": 832,
      "NNN": 833,
      "ocn": 834,
      "COCCSc": 835,
      "CSCCn": 836,
      "SO": 837,
      "OCCCCCO": 838,
      "NCCCSCc": 839,
      "NCCCCCNC": 840,
      "NCCCOCCOCCOCCCNC": 841,
      "SNc": 842,
      "NCCCCCOC": 843,
      "CCCCCCCCCCCCCCCCOCC": 844,
      "Sb": 845,
      "CCCOCCOc": 846,
      "OCCOCCOCCOCCOC": 847,
      "COCCOCCOCCOc": 848,
      "NI": 849,
      "SCCCCCCCC": 850,
      "CCOCCCOC": 851,
      "CCCCCCSC": 852,
      "NCCCCNc": 853,
      "FCc": 854,
      "CCSCCN": 855,
      "CCCCCCCCCNC": 856,
      "OCCCOCc": 857,
      "BOC": 858,
      "CSP": 859,
      "86": 860,
      "22": 861,
      "CCCCCCCO": 862,
      "CCOCOc": 863,
      "CCCCCCCCO": 864,
      "CCCCCCCCCCCCCCc": 865,
      "NCOC": 866,
      "CNOCC": 867,
      "CCCCCCCl": 868,
      "36": 869,
      "SOC": 870,
      "CCCOCCO": 871,
      "CSCCNc": 872,
      "CCOCO": 873,
      "CCOCOC": 874,
      "CCNCCS": 875,
      "OCCOCCNC": 876,
      "CSS": 877,
      "SF": 878,
      "NCn": 879,
      "CSCS": 880,
      "CCCCCCCCS": 881,
      "OCCOCCOCCNC": 882,
      "OCCCCS": 883,
      "CCCCCCCCCCn": 884,
      "68": 885,
      "BH": 886,
      "BN": 887,
      "NCCCOCCCC": 888,
      "CSCCOC": 889,
      "109": 890,
      "ONN": 891,
      "Pb": 892,
      "CCCCCCBr": 893,
      "OCCOS": 894,
      "CCCCOCCNC": 895,
      "CSCCCCC": 896,
      "CCSCCCC": 897,
      "CCOCCOCc": 898,
      "COCCCCOc": 899,
      "CCCCCCSc": 900,
      "CCCCCCCCCCCCCCCCCCOCC": 901,
      "OOOOOOOO": 902,
      "CCCCCCCCCCCCn": 903,
      "COCCCCNC": 904,
      "COCCCNS": 905,
      "CCOO": 906,
      "])=": 907,
      "CCCCCCCCCCCCCCCOC": 908,
      "CCCCCCCCCCCCCCCCc": 909,
      "CNCCN": 910,
      "63": 911,
      "CCOCN": 912,
      "-[": 913,
      "CNP": 914,
      "CCCCB": 915,
      "OCCCCCOC": 916,
      "snn": 917,
      "SCCNc": 918,
      "SCCSc": 919,
      "CCOCCOCCOCCOCC": 920,
      "CONc": 921,
      "CCCCCCCCCO": 922,
      "cno": 923,
      "OOOC": 924,
      "])[": 925,
      "COCCCCCCCC": 926,
      "CCCCCCCCCCCCCc": 927,
      "CCCCCCCCCCCCCOC": 928,
      "CCCCCCCCCCCCCCCCCCCCCCCCCC": 929,
      "CCCCON": 930,
      "OSc": 931,
      "CCOCCOCCOCCOC": 932,
      "NCCCCCCN": 933,
      "ClCCC": 934,
      "CCCCCCCCCCCCCCCCCCOc": 935,
      "SCl": 936,
      "CCSCCNc": 937,
      "NCCOCCOCCOCCOCC": 938,
      "CCCCCCCCCCCCS": 939,
      "OCCCCCCCCCCCCC": 940,
      "csnc": 941,
      "OCCCCCCc": 942,
      "NCCOCCOCCOC": 943,
      "NCP": 944,
      "CSCCCO": 945,
      "OCCCSCC": 946,
      "CCCCF": 947,
      "CCCOCCc": 948,
      "NCCBr": 949,
      "CCCCCCCCCCS": 950,
      "26": 951,
      "COOCC": 952,
      "pH": 953,
      "CCSCCCO": 954,
      "COCCONC": 955,
      "CCCCCCCCOCC": 956,
      "CCCSCCC": 957,
      "SSSSSSSS": 958,
      "SCCOCC": 959,
      "CCCCCCCCCCCCCCCCCCc": 960,
      "OCCOCCOCCOCCOc": 961,
      "OCCCSC": 962,
      "OCCCCNc": 963,
      "COCCOCCCNC": 964,
      "CCOCCOCCN": 965,
      "CCCCCOCc": 966,
      "CCCCCCCCCn": 967,
      "CCCCCCCCCOCC": 968,
      "COCCOCOc": 969,
      "CCOOC": 970,
      "COCCCOCC": 971,
      "OCCCCOCC": 972,
      "SI": 973,
      "CSCCSC": 974,
      "Op": 975,
      "In": 976,
      "SCCCOC": 977,
      "OCCON": 978,
      "CSCCCN": 979,
      "CCCCCCCCCCO": 980,
      "NCCCCCCCCCC": 981,
      "CCCCCCNS": 982,
      "CCCCCCCCCCCOc": 983,
      "CCCCCCCCCCCCO": 984,
      "CCOCCOCCC": 985,
      "OCCCCCCCCOc": 986,
      "CCCCCCCCCS": 987,
      "CNNc": 988,
      "COCOCc": 989,
      "NCCOP": 990,
      "OSC": 991,
      "NCCCCCCCCCCC": 992,
      "OCCCCCN": 993,
      "OCCOCCN": 994,
      "CONS": 995,
      "CSCCCCCC": 996,
      "CCCOCCN": 997,
      "NCCCCOCCOC": 998,
      "62": 999,
      "COCCCCn": 1000,
      "COCCCCCCCCCCCCCCCCCC": 1001,
      "Bi": 1002,
      "OCI": 1003,
      "CCCCCCCCCCCNC": 1004,
      "nocn": 1005,
      "NF": 1006,
      "OOCc": 1007,
      "CCCOCCNC": 1008,
      "NOCCOC": 1009,
      "CCCCI": 1010,
      "CCOCCCOc": 1011,
      "CCCCCCCCCCCCCCCCNC": 1012,
      "NCCCF": 1013,
      "SCS": 1014,
      "NCCCCCSC": 1015,
      "SCn": 1016,
      "CCSSc": 1017,
      "op": 1018,
      "OCCCCCCCCOC": 1019,
      "ClS": 1020,
      "NOCCOc": 1021,
      "CNOCc": 1022,
      "CCOCP": 1023,
      "CSCCCNc": 1024,
      "COCCOCCN": 1025,
      "SCCCCCCCCCCCC": 1026,
      "CCOCCCl": 1027,
      "OCCCCBr": 1028,
      "NCCCCCCCCCCCCCCCCCC": 1029,
      "COCNC": 1030,
      "OCCCCCCNC": 1031,
      "OCCOCCOCCOCCOCCO": 1032,
      "OBOc": 1033,
      "OCCCCCCCCCCOc": 1034,
      "Ga": 1035,
      "ocnn": 1036,
      "CCCCCCCCCCNc": 1037,
      "OCCSS": 1038,
      "NNCCc": 1039,
      "COCP": 1040,
      "CCCCCCCNc": 1041,
      "CCOCCOCCOCCOCCNC": 1042,
      "BrCCC": 1043,
      "CCCCOCCNc": 1044,
      "SCCCn": 1045,
      "COCCCCN": 1046,
      "COCCOCCO": 1047,
      "OCCCOP": 1048,
      "CCCSP": 1049,
      "CCCCCCOCc": 1050,
      "CNO": 1051,
      "OCCCCCCCCCCCCCCC": 1052,
      "CCOCCNS": 1053,
      "OCCCOCCOC": 1054,
      "NCNc": 1055,
      "NCCCCCCCCC": 1056,
      "OCCCCCNC": 1057,
      "CCCCCCCCCCCCOCC": 1058,
      "CCCCCCCCCCCCCCCCN": 1059,
      "OCSC": 1060,
      "ClCCCc": 1061,
      "COOCc": 1062,
      "ICC": 1063,
      "COCCOCOC": 1064,
      "OCCCCCCN": 1065,
      "OCCCCOCCCC": 1066,
      "NCCOCCNC": 1067,
      "CCCCOCCCN": 1068,
      "ss": 1069,
      "NCCOCCCC": 1070,
      "OBr": 1071,
      "SCOC": 1072,
      "SCCCNC": 1073,
      "CSSc": 1074,
      "OCCOCCCOC": 1075,
      "CSCCCCNC": 1076,
      "COCCOCCOCCOCCOCCOCCOCCOCCOCC": 1077,
      "NCCCCCCCCCCCCCCCC": 1078,
      "OCNc": 1079,
      "CCNNC": 1080,
      "NCCCCOCC": 1081,
      "NOCCc": 1082,
      "CCCOCCCNC": 1083,
      "CCCNN": 1084,
      "CCCCCCCCCCCCCCCCCc": 1085,
      "NCCOCCOCCOCCNC": 1086,
      "341": 1087,
      "CBc": 1088,
      "ONS": 1089,
      "CCOCCOCCO": 1090,
      "CCSCCOc": 1091,
      "CCSSC": 1092,
      "COCCCOCCOc": 1093,
      "CCCCCCCCCCCCSC": 1094,
      "73": 1095,
      "CCCNCCS": 1096,
      "CCOCCCc": 1097,
      "pc": 1098,
      "CCOCCCCNC": 1099,
      "ClP": 1100,
      "NCCSSCCNC": 1101,
      "CCCCCCCOCC": 1102,
      "OCCSCc": 1103,
      "CCNCCN": 1104,
      "COCCCO": 1105,
      "OCCCCCl": 1106,
      "CCCCCCCCCCCO": 1107,
      "COCCCSc": 1108,
      "CCCCCCCS": 1109,
      "NCCCCCCSC": 1110,
      "BCC": 1111,
      "ONCC": 1112,
      "ClCCN": 1113,
      "NCCCCCN": 1114,
      "SCF": 1115,
      "COCCCOCCOC": 1116,
      "SCCNS": 1117,
      "COCCOCCCOC": 1118,
      "61": 1119,
      "SCCCCCCCCCC": 1120,
      "COCCOCCCOc": 1121,
      "CCOB": 1122,
      "CCCCOS": 1123,
      "CCCCCCCCCCCCCCCCCOC": 1124,
      "OOP": 1125,
      "SCSC": 1126,
      "SCCCl": 1127,
      "te": 1128,
      ")-[": 1129,
      "CCCCCCP": 1130,
      "SCCSCC": 1131,
      "NCCCBr": 1132,
      "CCCOCCn": 1133,
      "NOCCCC": 1134,
      "CSCCCn": 1135,
      "CCOCCCNS": 1136,
      "+])([": 1137,
      "OCCP": 1138,
      "COCCCCCCCCCCCCCCCC": 1139,
      "NCCOCCOCCOCCOCCC": 1140,
      "CCCCOCCCNc": 1141,
      "CCCCCF": 1142,
      "NCCCOCCC": 1143,
      "OOS": 1144,
      "CCSSCCC": 1145,
      "COCCOCCOCCOCC": 1146,
      "CSCCCCNc": 1147,
      "CCCCCCCCCBr": 1148,
      "sncn": 1149,
      "CSCCCOc": 1150,
      "CCOn": 1151,
      "CCCOCCCNc": 1152,
      "NCCCCCCCCNC": 1153,
      "]%": 1154,
      "NSN": 1155,
      "CNCl": 1156,
      "COCCSCC": 1157,
      "COCCOCCn": 1158,
      "CCCCCOP": 1159,
      "COOc": 1160,
      "OCCOCCOCCOCCOCCOCCO": 1161,
      "47": 1162,
      "COCCCCNc": 1163,
      "OCCCOCCCOCCCOCCC": 1164,
      "CCCOCCNc": 1165,
      "74": 1166,
      "CCCCOCCN": 1167,
      "CCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1168,
      "NCCCCCCNc": 1169,
      "132": 1170,
      "OCCCNS": 1171,
      "CCSCCOC": 1172,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1173,
      "PCC": 1174,
      "CCCCCCOP": 1175,
      "+](#[": 1176,
      "OCCOCCOCCOCCC": 1177,
      "CCCCCCCCCCCCCCNC": 1178,
      "COCCOCCNc": 1179,
      "OCBr": 1180,
      "COCCCCCNC": 1181,
      "CCCCOCCOCCNC": 1182,
      "CCNP": 1183,
      "CCOCCOCCOc": 1184,
      "COCCOCCOCCO": 1185,
      "ONCc": 1186,
      "CCOCCSc": 1187,
      "CCCCCP": 1188,
      "CCCCCCCCSc": 1189,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1190,
      "OCCOCCOCCOCCOCCOC": 1191,
      "NBr": 1192,
      "CCCCOCCCCC": 1193,
      "CCSP": 1194,
      "CCCNCc": 1195,
      "COOSc": 1196,
      "CCCB": 1197,
      "CCOCCCCC": 1198,
      "CCSCCc": 1199,
      "312": 1200,
      "CNCCc": 1201,
      "NNNC": 1202,
      "CCCCOCCn": 1203,
      "NOP": 1204,
      "COCCOCCCNc": 1205,
      "OCCCCCCCCCCCOc": 1206,
      "SCCCCl": 1207,
      "SeH": 1208,
      "SOCC": 1209,
      "CCCCCCCCCCOCC": 1210,
      "CCCCCCCCCCCCCCCCS": 1211,
      "48": 1212,
      "SCCCCCCC": 1213,
      "ClCCCC": 1214,
      "CONCC": 1215,
      "OCCOCCOCCN": 1216,
      "CCCCCCCCCCCCCCN": 1217,
      "OON": 1218,
      "-]([": 1219,
      "COCCCCc": 1220,
      "CCOSOOO": 1221,
      "CCOCCOCCOCCNC": 1222,
      "OBO": 1223,
      "CCSCCCNc": 1224,
      "NCCCCCCOC": 1225,
      "NCCCCCl": 1226,
      "SSN": 1227,
      "COCCOCCOCCOCCOC": 1228,
      "FCCC": 1229,
      "27": 1230,
      "OCCCCCCCCCCCCCCCCC": 1231,
      "COCCCCCCC": 1232,
      "CCOCCOCCCC": 1233,
      "OCON": 1234,
      "CSNC": 1235,
      "OCCCCCCOCC": 1236,
      "COCCOCCOCCC": 1237,
      "OCCI": 1238,
      "CSCCCCCNC": 1239,
      "CCCCCCCCSC": 1240,
      "CCCCCSCC": 1241,
      "OSOOO": 1242,
      "NCCCOCCc": 1243,
      "CCSCCn": 1244,
      "BO": 1245,
      "PN": 1246,
      "+])=[": 1247,
      "CCCCSCc": 1248,
      "CCCCSCCC": 1249,
      "CCCONC": 1250,
      "CCCCCCCCCCCCCCCCNc": 1251,
      "NCCOCCS": 1252,
      "97": 1253,
      "CNNN": 1254,
      "SCSc": 1255,
      "CCCCOCCCC": 1256,
      "COCCCCCCCCCCCC": 1257,
      "NON": 1258,
      "CCCCCCCCCCCCCCOCC": 1259,
      "SOOC": 1260,
      "CCCCCON": 1261,
      "CCCCCCCCCCCS": 1262,
      "COCCNCC": 1263,
      "OBc": 1264,
      "GeH": 1265,
      "NNCCC": 1266,
      "CCCCCCCSc": 1267,
      "Ru": 1268,
      "SCCOP": 1269,
      "OCCOCCOCCC": 1270,
      "OCCCCCS": 1271,
      "NCCOCCOCCOCCOCCOCCOCCOCCOCC": 1272,
      "CSCCCCCNc": 1273,
      "SSS": 1274,
      "NCCCCCCCl": 1275,
      "ClN": 1276,
      "CCCCCCCCP": 1277,
      "CCCCCCCCCCCn": 1278,
      "NCCOCCOCCC": 1279,
      "CCSCCCOc": 1280,
      "NCCCCCNc": 1281,
      "COCCOCCOCCOCCO": 1282,
      "CCOCCOCCOCCOCCC": 1283,
      "OCCCCCn": 1284,
      "cnon": 1285,
      "NCCOCCCl": 1286,
      "CCSCCO": 1287,
      "OCCCCCCS": 1288,
      "OCCOCCOCCCC": 1289,
      "CCCCCCOCCCCc": 1290,
      "CCCCCCCCOP": 1291,
      "COCCOCCc": 1292,
      "NNOC": 1293,
      "OCCCCCCCCCCOC": 1294,
      "NCCI": 1295,
      "COCCCCOC": 1296,
      "28": 1297,
      "79": 1298,
      "CSCOC": 1299,
      "CSCCNS": 1300,
      "COCCSC": 1301,
      "CCOOCC": 1302,
      "OPOc": 1303,
      "COCCCOCCC": 1304,
      "OCCOCCOCCOCCOCCOc": 1305,
      "COCCOCCOCc": 1306,
      "85": 1307,
      "CSSCCC": 1308,
      "OOOOOOOOOOOOOOOO": 1309,
      "CSCCCCCCNC": 1310,
      "CCSN": 1311,
      "CCCCCCCCCCCCCCCCn": 1312,
      "OCCCCCCCCCCCCCCCCCCCC": 1313,
      "CCCCCCCCCCCN": 1314,
      "COCCOCCCCNC": 1315,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCC": 1316,
      "OCCSSCC": 1317,
      "CCCCCOCCC": 1318,
      "COCCCCCNc": 1319,
      "OCCCCSc": 1320,
      "NCCCCBr": 1321,
      "NCCCCCCl": 1322,
      "COCCOCCOCCN": 1323,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1324,
      "BCc": 1325,
      "FN": 1326,
      "CNSc": 1327,
      "CCSCCCN": 1328,
      "CCCCCCCOCc": 1329,
      "NCCOCCOCCOCC": 1330,
      "OCCSSCCOC": 1331,
      "OCCCCCBr": 1332,
      "COCCOCCS": 1333,
      "BP": 1334,
      "FS": 1335,
      "CCNCCNCC": 1336,
      "OCCOCCn": 1337,
      "OCCCCON": 1338,
      "OCCCCCCn": 1339,
      "SCO": 1340,
      "ccocc": 1341,
      "COCCCCCCCCC": 1342,
      "NSCC": 1343,
      "OCCOCCS": 1344,
      "NOCOC": 1345,
      "SOO": 1346,
      "NCCCOCCCl": 1347,
      "OCCCCCCBr": 1348,
      "SSSSC": 1349,
      "NCCOCCBr": 1350,
      "ccccccc": 1351,
      "CCCCCI": 1352,
      "SSSSSSSSSSSSSSSS": 1353,
      "Cr": 1354,
      "FCCOc": 1355,
      "SCCF": 1356,
      "NCCCI": 1357,
      "SSSC": 1358,
      "CSCSC": 1359,
      "OCCCCCCCCCOc": 1360,
      "315": 1361,
      "CPC": 1362,
      "321": 1363,
      "CSCCCOC": 1364,
      "CCCCCCCCCCSc": 1365,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1366,
      "CCCCCCCCCCCCNc": 1367,
      "COCCCCCCOc": 1368,
      "CCOCCOCCNc": 1369,
      "CCOCCCCCC": 1370,
      "OCCCON": 1371,
      "OCCCCCCCCCCCOC": 1372,
      "OCCCCCCCl": 1373,
      "CCOCCOCCOCCOCCOCCOCCOCCOCCNC": 1374,
      "OCCOCCCl": 1375,
      "213": 1376,
      "CCSCCCn": 1377,
      "NCCCCI": 1378,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1379,
      "CNCCCNC": 1380,
      "CCOCOCC": 1381,
      "CCCCCCI": 1382,
      "CCCCCCCCCCCCCCO": 1383,
      "NOCCCc": 1384,
      "OCSc": 1385,
      "BrCCc": 1386,
      "CCNCCc": 1387,
      "NCCCCCCBr": 1388,
      "BBBB": 1389,
      "Tl": 1390,
      "ccnnn": 1391,
      "NCCOCCN": 1392,
      "CCCCCCCCCOP": 1393,
      "NCCCCCOc": 1394,
      "84": 1395,
      "NNCCO": 1396,
      "]=[": 1397,
      "COCS": 1398,
      "CCOCCOCCOCCO": 1399,
      "CCCCCCCCCCCCCCCCCCn": 1400,
      "COCCCl": 1401,
      "NCCCCCBr": 1402,
      "NCCCCCCCCCCCCCC": 1403,
      "OCCCCCNc": 1404,
      "COOS": 1405,
      "CCONc": 1406,
      "SOON": 1407,
      "29": 1408,
      "OCCCCCCCOc": 1409,
      "con": 1410,
      "OCCOCCNc": 1411,
      "CCCCCCCCCCCCCCCCCCCc": 1412,
      "COCCCCNS": 1413,
      "NCCOCCOCCN": 1414,
      "CCOCCOCCOCCC": 1415,
      "COCCOCCCCNc": 1416,
      "CSCCCCCCNc": 1417,
      "NCCCSCC": 1418,
      "CCCSOOO": 1419,
      "CCCCCCCCCCBr": 1420,
      "OCCCCCCCCCCCCOC": 1421,
      "OCCCCCCCCCCCCOc": 1422,
      "CBC": 1423,
      "58": 1424,
      "BrCCN": 1425,
      "CNCCNC": 1426,
      "COCCOCCNS": 1427,
      "NCCP": 1428,
      "CCCOCn": 1429,
      "NOO": 1430,
      "CCCCOCCOCCOCC": 1431,
      "SOc": 1432,
      "CSCO": 1433,
      "CSSCc": 1434,
      "csn": 1435,
      "COCCOCCOCCOCCOc": 1436,
      "CCOCCOCCOCCN": 1437,
      "SCCCCOc": 1438,
      "SCCCCCO": 1439,
      "CCNOC": 1440,
      "COSc": 1441,
      "CSOOO": 1442,
      "CCOCS": 1443,
      "CCONCc": 1444,
      "CCCCCCCCCCCCSc": 1445,
      "SCCCSC": 1446,
      "CCCOCCOCCOCCOCC": 1447,
      "CCCCCCCCNS": 1448,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1449,
      "NCCCCCCCNC": 1450,
      "COCCCSC": 1451,
      "OCCOCn": 1452,
      "SCCCSc": 1453,
      "CPc": 1454,
      "NCCCOCCBr": 1455,
      "SSCCC": 1456,
      "CCCCCCOCCC": 1457,
      "COCCOCCOCCNC": 1458,
      "SCCCCCCCCCCCCCCCC": 1459,
      "COCCCOCc": 1460,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1461,
      "OCCOCCON": 1462,
      "CSCNC": 1463,
      "CSCCOCC": 1464,
      "CSCCCc": 1465,
      "nncnc": 1466,
      "OCCCP": 1467,
      "NCCCCNS": 1468,
      "NCCCCCCI": 1469,
      "NCCOCCOCCOCCC": 1470,
      "SCCCCN": 1471,
      "CCSCCNS": 1472,
      "CCCOCCCN": 1473,
      "CCCCCCCCCCCCCCCCCCCCOC": 1474,
      "CCSCCS": 1475,
      "NCCCCCCn": 1476,
      "SCCCCCCCCCCCCCCCCCC": 1477,
      "COCCCCCCCCCC": 1478,
      "30": 1479,
      "SnH": 1480,
      "SCCCCO": 1481,
      "oncn": 1482,
      "NCCOCCOc": 1483,
      "SCCl": 1484,
      "CCCOCCCNS": 1485,
      "CCCCCCCCCNc": 1486,
      "NCCNCC": 1487,
      "NCCCCCI": 1488,
      "NCCSSCC": 1489,
      "OCCSCCO": 1490,
      "SCCCCCCCCC": 1491,
      "NCCCCOCc": 1492,
      "OCCNCC": 1493,
      "OCCCOS": 1494,
      "CCCCCCCCCCCCCCCCO": 1495,
      "CCCCCCCCCCCCCO": 1496,
      "NCCOCCOCCNc": 1497,
      "CSCCCS": 1498,
      "CCCCCCCCOCc": 1499,
      "COCCOCCCn": 1500,
      "IN": 1501,
      "CCCCCCCP": 1502,
      "CCCCOCCCCCC": 1503,
      "CCCCCCCCCCCCCCCO": 1504,
      "NCOCC": 1505,
      "CSn": 1506,
      "CCOCCOCCn": 1507,
      "CCCSCCCC": 1508,
      "CCOCCOCCOCCOc": 1509,
      "Bn": 1510,
      "+])#": 1511,
      "COOO": 1512,
      "CCCCCCCCCCSC": 1513,
      "OCCCCCCCc": 1514,
      "CSCCSCC": 1515,
      "FP": 1516,
      "OCCCCCOCC": 1517,
      "COCNc": 1518,
      "CSOC": 1519,
      "CCCCCCCCCCCCCCCCCCS": 1520,
      "CCCCOCCNS": 1521,
      "OOCCC": 1522,
      "POc": 1523,
      "SBr": 1524,
      "ccccccccc": 1525,
      "CSCCCNS": 1526,
      "CCOCCBr": 1527,
      "NCCCCCCOc": 1528,
      "OCCCCCCCCO": 1529,
      "NCCOCCOCCNS": 1530,
      "CCOCCOCCOCCOCCOC": 1531,
      "-]=": 1532,
      "COCCCOP": 1533,
      "CCOOCc": 1534,
      "108": 1535,
      "OCCOCCOCCOCCOCC": 1536,
      "59": 1537,
      "CCCOCCOCCOC": 1538,
      "OCOCCC": 1539,
      "CCCCCSCc": 1540,
      "CCCCCOS": 1541,
      "CSNc": 1542,
      "CCCCCCCCCCCCOP": 1543,
      "CCCNP": 1544,
      "CCCCCCCCCCCCCCCCCCOP": 1545,
      "NCCCCCCc": 1546,
      "OCCSSc": 1547,
      "NCCOCCOCCOCCOC": 1548,
      "FCOc": 1549,
      "COCSc": 1550,
      "COCOCCC": 1551,
      "CSCn": 1552,
      "OCCOCCOCCOCCNC": 1553,
      "COCCOCCOCCOCCC": 1554,
      "SCCOCCO": 1555,
      "SCSCS": 1556,
      "ncnnc": 1557,
      "BrCCCc": 1558,
      "CCNCCO": 1559,
      "NCCl": 1560,
      "NCCON": 1561,
      "CCCCCCCBr": 1562,
      "CCCCCCCCCCCCCCCCSCC": 1563,
      "NOCF": 1564,
      "OCCCCCCl": 1565,
      "NOCCF": 1566,
      "COCCOCCOCCOCCOCCO": 1567,
      "FCCn": 1568,
      "POC": 1569,
      "CCCCOCCc": 1570,
      "cns": 1571,
      "NCCCCS": 1572,
      "CNI": 1573,
      "COCCF": 1574,
      "COCCON": 1575,
      "CCSCCCOC": 1576,
      "CCCCOCCCNS": 1577,
      "CCSCCSCC": 1578,
      "CCCOCCOCc": 1579,
      "CCCCCCCCCCCCCCCOc": 1580,
      "OCCCCCCCCc": 1581,
      "COCCONCc": 1582,
      "NCCCCCCCCCCCCNC": 1583,
      "432": 1584,
      "NOCCCOc": 1585,
      "CCCCNCC": 1586,
      "CSCCCCNS": 1587,
      "CCCOCOC": 1588,
      "CCCOCCCCC": 1589,
      "CCCCCCCCCCCCCCCCCO": 1590,
      "OCCCCCCCCCCO": 1591,
      "])([": 1592,
      "pn": 1593,
      "CNCS": 1594,
      "COCCCCOCC": 1595,
      "BrCCCC": 1596,
      "CCCCCCCCCCOP": 1597,
      "SCOCC": 1598,
      "COCCOP": 1599,
      "NNNN": 1600,
      "OCOS": 1601,
      "CCCCCCCCCCCCCCCCCCO": 1602,
      "CCCCONC": 1603,
      "CSCCCSC": 1604,
      "COCCOCCOCCOCCNC": 1605,
      "OCCCCCCCCCCCCCCCCCCCCCC": 1606,
      "ICc": 1607,
      "CCNn": 1608,
      "CCCCCCCCBr": 1609,
      "SCCCOCC": 1610,
      "CCCOCCOCCC": 1611,
      "OCCCCCCCOC": 1612,
      "CCOCCOCCOCCNc": 1613,
      "SCNC": 1614,
      "CCCCOCCCn": 1615,
      "NCCOS": 1616,
      "COCCCSCC": 1617,
      "NCCCCCCCCCCNC": 1618,
      ")#[": 1619,
      "Mo": 1620,
      "231": 1621,
      "CCONS": 1622,
      "CCCOO": 1623,
      "CCCCCCCCCCCCCCCCOP": 1624,
      "OCCOCCOCCOCCOCCOCCOC": 1625,
      "NCCOCCOCCOCCN": 1626,
      "OCCCCOCCCCOCCCCOCCCC": 1627,
      "cccoc": 1628,
      "CCSSCCN": 1629,
      "OCCCCCCCCCOC": 1630,
      "CCCCCCCCCCCOCC": 1631,
      "OCCCCCCCCCCCS": 1632,
      "72": 1633,
      "NOCCNC": 1634,
      "cp": 1635,
      "CCCOCCCn": 1636,
      "ncsn": 1637,
      "CCCCCCCOP": 1638,
      "CNCCCC": 1639,
      "CSCCCCN": 1640,
      "CCSCCCNC": 1641,
      "OCCCCCCCCCl": 1642,
      "OPP": 1643,
      "CCCCCCCCCCCCCOc": 1644,
      "38": 1645,
      "si": 1646,
      "CNSC": 1647,
      "CNCCO": 1648,
      "CSCCCCCNS": 1649,
      "CCCNNC": 1650,
      "CCNCl": 1651,
      "CCSCCCCC": 1652,
      "CCCCCCCSC": 1653,
      "NCCCCCCOP": 1654,
      "CCCCCCCCCCCCSCC": 1655,
      "COCCOCCOCCn": 1656,
      "PI": 1657,
      "SNCC": 1658,
      "SSCc": 1659,
      "SCCCCS": 1660,
      "NCSc": 1661,
      "ClB": 1662,
      "COCCCCCCCCCCCCCC": 1663,
      "NSNC": 1664,
      "OCCCI": 1665,
      "OCCCCCSc": 1666,
      "COCCOCCCNS": 1667,
      "COCCOCCOCCOCc": 1668,
      "onnc": 1669,
      "NCSC": 1670,
      "COI": 1671,
      "CSCSCC": 1672,
      "CCSCCCS": 1673,
      "OCCOCCOCc": 1674,
      "NCCCCCNS": 1675,
      "CCPC": 1676,
      "69": 1677,
      "OOCCCC": 1678,
      "SCCCCc": 1679,
      "SCCCCCc": 1680,
      "COCCCCS": 1681,
      "cncnn": 1682,
      "COCCCCCn": 1683,
      "COCCCCCNS": 1684,
      "NSCc": 1685,
      "OCCCNCc": 1686,
      "OCCONC": 1687,
      "COCCCOCCN": 1688,
      "CCCCCCCCCCCCCCCN": 1689,
      "conn": 1690,
      "NCCSSc": 1691,
      "COCCONS": 1692,
      "CCCCOCCOCc": 1693,
      "NCCCOCCOCCOCCC": 1694,
      "OSCC": 1695,
      "PCc": 1696,
      "CCCOCCOCCOCCOCCOCCOCCOCCOCC": 1697,
      "COCOCCOC": 1698,
      "CCCCCCCCCCCCCN": 1699,
      "CCCOCCCCCC": 1700,
      "OCCOCCc": 1701,
      "CNSN": 1702,
      "CCCOCCCCCOCC": 1703,
      "CCCCCCCCCCCCCNC": 1704,
      "COCCOCn": 1705,
      "PO": 1706,
      "cnnnc": 1707,
      "NCCOCCn": 1708,
      "COCCCCCOc": 1709,
      "COCCSCc": 1710,
      "NCCCCOCCc": 1711,
      "COCCCOCCn": 1712,
      "OOOOC": 1713,
      "OCOCOCOC": 1714,
      "SSSc": 1715,
      "FB": 1716,
      "Fe": 1717,
      "SCCCCCCCCCCC": 1718,
      "coccc": 1719,
      "OCCCCOCc": 1720,
      "OCCCCNS": 1721,
      "CCCCNP": 1722,
      "CCCCCCCCCCCCP": 1723,
      "CCCCCCCCCCCCNS": 1724,
      "CCCCOCN": 1725,
      "SSCCCC": 1726,
      "71": 1727,
      "95": 1728,
      "Zr": 1729,
      "NCSCC": 1730,
      "CCCCCCCCCSc": 1731,
      "CSCCSc": 1732,
      "CCCCCCCCCCCCCCCn": 1733,
      "CCOCCOCCOCCOCCOCCC": 1734,
      "NOCCCCC": 1735,
      "CNCCOC": 1736,
      "CSCCCCn": 1737,
      "cnno": 1738,
      "CCSSCCNC": 1739,
      "OCCCCOP": 1740,
      "CCCCOOC": 1741,
      "OCCCCCCNc": 1742,
      "COCCOCCCN": 1743,
      "CCCOCCOCCOCCCNC": 1744,
      "FCCCNc": 1745,
      "ClCCCCC": 1746,
      "CNCCCO": 1747,
      "COCSC": 1748,
      "COSC": 1749,
      "CSSS": 1750,
      "CCOCOCc": 1751,
      "CCONCC": 1752,
      "OCCCSCc": 1753,
      "CCCCCCCCCCCCCCCCCCCCc": 1754,
      "OSN": 1755,
      "CCCCCCCCCCCCCCCNC": 1756,
      "CCCCCCCCCCCCCCn": 1757,
      "CCCCCCCCCCCCCCCS": 1758,
      "COCCOCN": 1759,
      "COCCOCOCC": 1760,
      "96": 1761,
      "CCNNc": 1762,
      "CNCCNCC": 1763,
      "COOP": 1764,
      "CCOCCSC": 1765,
      "COCCCCCOCC": 1766,
      "NCCNP": 1767,
      "OCOCOC": 1768,
      "AsH": 1769,
      "NCCOCCOCCCCCCCl": 1770,
      "OCCOCCOCCOCCCC": 1771,
      "])=[": 1772,
      "CCCOCCOCCOCCOC": 1773,
      "BrN": 1774,
      "nnccn": 1775,
      "CSCCCCCCCC": 1776,
      "CCCNn": 1777,
      "CCOCCCS": 1778,
      "CCOOP": 1779,
      "NNP": 1780,
      "NCCCOP": 1781,
      "OCCOCCSC": 1782,
      "CCCCCCCCCCCCCCCCCCCCOc": 1783,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1784,
      "CCCCCCCCCCCCCCCCCCCCCCOC": 1785,
      "NOCCCCCC": 1786,
      "NOOSc": 1787,
      "SSSSc": 1788,
      "COCCOCCOCCOCCN": 1789,
      "OCCOCCOP": 1790,
      "CCOCCOCCOCCOCCO": 1791,
      "33": 1792,
      "BNC": 1793,
      "+]%": 1794,
      "CCCOCO": 1795,
      "NCB": 1796,
      "COCON": 1797,
      "COCCCCCCCCCCC": 1798,
      "CSCCCCCCCCCCCC": 1799,
      "NCCCP": 1800,
      "CCCOOC": 1801,
      "CCCCCCCOCCC": 1802,
      "OCCOCCF": 1803,
      "OCCOCCOCCOCc": 1804,
      "OCCCCSC": 1805,
      "CCCSSC": 1806,
      "NCCCCCn": 1807,
      "CCCCCCCCCCCCCOCC": 1808,
      "COCCCCCCOC": 1809,
      "SSCCNC": 1810,
      "OCCSSCCO": 1811,
      "OCCCOCCCOCCCOCCCOCCCOCCCOCCCOCCC": 1812,
      "713": 1813,
      "81": 1814,
      "FCCNc": 1815,
      "ICCC": 1816,
      "POCC": 1817,
      "SCCCCCn": 1818,
      "snnn": 1819,
      "OCCSCCC": 1820,
      "CCNCCCC": 1821,
      "CCCCCCSCC": 1822,
      "SCCBr": 1823,
      "OCCOCCCCCC": 1824,
      "CCCCOn": 1825,
      "CCCCCCCCCCP": 1826,
      "OOSc": 1827,
      "CCCCSP": 1828,
      "NCCOCCOCCOCCNS": 1829,
      "COCCOCCCOCC": 1830,
      "CCOCCOCCOCCOCCOCCOC": 1831,
      "COCCOCCOCCOCCOCCOC": 1832,
      "OCCNN": 1833,
      "CCCOn": 1834,
      "NCCSCCCOC": 1835,
      "OCCCCCCCCCCCCO": 1836,
      "CSCCCCCCNS": 1837,
      "COCCOCCCOCc": 1838,
      "CCCCCCOS": 1839,
      "BrCCCCC": 1840,
      "CSSCCOC": 1841,
      "CCCCCCCCON": 1842,
      "OCCCOCCCOC": 1843,
      "CCCOCCOCCO": 1844,
      "COCCOCNC": 1845,
      "NCCOCCOCCOCCn": 1846,
      "CCCCCCCCCCCCOS": 1847,
      "NCCCCCCCCCCCCCCC": 1848,
      "CCCCNN": 1849,
      "CCCCCCON": 1850,
      "CCNOCC": 1851,
      "CNOCCOC": 1852,
      "CCCCCOCCCC": 1853,
      "nnoc": 1854,
      "OCOO": 1855,
      "OCCCCCCOP": 1856,
      "OSO": 1857,
      "COCCCSCc": 1858,
      "NCCOCCOCCO": 1859,
      "CCOCCOCCOCCOCCOCCOCCO": 1860,
      "NCCCCCCCCCCCCC": 1861,
      "OH": 1862,
      "PCCC": 1863,
      "SCCCNc": 1864,
      "CCCOCCCc": 1865,
      "CNNCC": 1866,
      "COCCCCCCc": 1867,
      "CSCOc": 1868,
      "COCCCCCN": 1869,
      "COCCOS": 1870,
      "CCCSCCO": 1871,
      "CCCSSc": 1872,
      "NONC": 1873,
      "NCCCCSc": 1874,
      "SCCCF": 1875,
      "NCCCOCCOCCO": 1876,
      "NCCOCCOCCOc": 1877,
      "SB": 1878,
      "ssnc": 1879,
      "CNB": 1880,
      "CCCCCCCCOCCC": 1881,
      "CCOOc": 1882,
      "CCCOB": 1883,
      "CCCSSCC": 1884,
      "OSOC": 1885,
      "COCCCOCCOCC": 1886,
      "SCCCSCC": 1887,
      "CCCCCCCCCCCCCn": 1888,
      "CCCCCCCCCCCCCCS": 1889,
      "SCCCCSc": 1890,
      "CCOCCOCCOCCOCCN": 1891,
      "CCCOCCOCCOCC": 1892,
      "cccccccc": 1893,
      "CSOc": 1894,
      "CCCCCCCCOS": 1895,
      "CCCCCCCCCCNS": 1896,
      "234": 1897,
      "COCCCCCc": 1898,
      "CCOCCCO": 1899,
      "OCCOOC": 1900,
      "OCCCCCCCO": 1901,
      "CCCSCCCNC": 1902,
      "COCCCOCCOCc": 1903,
      "OCCOCCOCCOCCN": 1904,
      "NCCSSC": 1905,
      "OCCOCCOCCOCCOCCOCCOCCOCCOC": 1906,
      "39": 1907,
      "NOCCN": 1908,
      "SCCCNS": 1909,
      "ClCCOC": 1910,
      "ClCCCOc": 1911,
      "CNOc": 1912,
      "CNCCl": 1913,
      "NNCl": 1914,
      "OCCOO": 1915,
      "OCCOCCOCCn": 1916,
      "119": 1917,
      "CCCCCCCCCCCCCCCCCNC": 1918,
      "COCCOCCOCCOCCn": 1919,
      "CCNCCNCCNCC": 1920,
      "SCCOCCC": 1921,
      "NCBr": 1922,
      "CCCCOCCOCCOC": 1923,
      "BrP": 1924,
      "CNNCc": 1925,
      "CCSOOO": 1926,
      "OCCOCCOCCCl": 1927,
      "CCCCCCCCCCCCCCOP": 1928,
      "OCCOCCOCCOCCOCCOCCOCCOC": 1929,
      "CPCC": 1930,
      "CCCCCCCCCCCCCCNc": 1931,
      "OCCSCCOC": 1932,
      "BBB": 1933,
      "Pt": 1934,
      "occcc": 1935,
      "-])#": 1936,
      "CCNCCCc": 1937,
      "nnncc": 1938,
      "COCCCCO": 1939,
      "CNCN": 1940,
      "CCCCCCCCCCCNc": 1941,
      "SCP": 1942,
      "NCCCON": 1943,
      "OCCCSCCC": 1944,
      "OCCCSOOO": 1945,
      "OCCCCOS": 1946,
      "OCCCCCCON": 1947,
      "CCCCCCCCCSC": 1948,
      "CCCOCN": 1949,
      "CCCCCCCCCCCCCCCCCCNc": 1950,
      "CCCCCCCCCCCCCCCCCCSCC": 1951,
      "CCCSN": 1952,
      "CCSCCSc": 1953,
      "107": 1954,
      "OCCOCCOCCOCCOCCC": 1955,
      "CCCOCCS": 1956,
      "CCCCSCCCCC": 1957,
      "OCCCCCCCCBr": 1958,
      "OCCCCCCCCCCCO": 1959,
      "COCCOCCOCCS": 1960,
      "OCCCCCCCCCCBr": 1961,
      "NCCOCCOCCOCCOCCOCCOCCOCCOCCC": 1962,
      "SCCOCCOCC": 1963,
      "NCNS": 1964,
      "NCCOCCCOC": 1965,
      "CSO": 1966,
      "CCOCSc": 1967,
      "CCCCCCCCSCC": 1968,
      "CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1969,
      "nncnn": 1970,
      "CCCNOC": 1971,
      "CCCCOB": 1972,
      "NCCSSCCC": 1973,
      "OBOC": 1974,
      "CCCCCCCCCCCCCCCCCN": 1975,
      "NCCCCCCS": 1976,
      "SCCCCCCO": 1977,
      "CCPCCC": 1978,
      "OCCOCCOCCCCCC": 1979,
      "NCCCCCCCCNc": 1980,
      "BCCCCC": 1981,
      "NCCCCCCCCN": 1982,
      "OSCc": 1983,
      "PCl": 1984,
      "SCCCCCCCCCCCCCC": 1985,
      "SOOc": 1986,
      "cH": 1987,
      "ClCCOc": 1988,
      "CCNO": 1989,
      "COCl": 1990,
      "CSI": 1991,
      "CCCCCCF": 1992,
      "OCCOCCCCC": 1993,
      "CCCCCCCCCCCCCCCCCCCn": 1994,
      "CCCCCCCCCCCCCCCCCCSC": 1995,
      "CCCCCCCCCCCCCCCCCCSc": 1996,
      "CCCCCCCCCCCBr": 1997,
      "COCCOCCOCCNc": 1998,
      "CCCCOCCOCCOCCC": 1999,
      "PPP": 2000,
      "BOc": 2001,
      "FOC": 2002,
      "OOCCO": 2003,
      "](=[": 2004,
      "CCCOCCCl": 2005,
      "ClCCCCc": 2006,
      "CNCCCN": 2007,
      "CONN": 2008,
      "CCOCNC": 2009,
      "COCCBr": 2010,
      "COCCOCCCCC": 2011,
      "NSS": 2012,
      "CCSCCCc": 2013,
      "OCCOCCOCCF": 2014,
      "431": 2015,
      "CCCSCCN": 2016,
      "CCCSSCCC": 2017,
      "NCCCCCCNS": 2018,
      "CCCCCCCCCCCCCCCOCC": 2019,
      "CCCCCCCCCCCCCCCCCn": 2020,
      "SSSCCC": 2021,
      "SSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS": 2022,
      "FCCCC": 2023,
      "FCCCOc": 2024,
      "OCCCCCCCCCCCCCCCCCCC": 2025,
      "CNON": 2026,
      "cssc": 2027,
      "OCCCCOCCC": 2028,
      "CCCCCCCCCl": 2029,
      "COCCCCCCOCC": 2030,
      "OCCCCCCCCCBr": 2031,
      "NOCCON": 2032,
      "CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC": 2033,
      "FCCc": 2034,
      "]#[": 2035,
      "CCCCOCCOCCOCCOCC": 2036,
      "COp": 2037,
      "CSCCCCCCn": 2038,
      "CCCCCCCCCCSCC": 2039,
      "COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 2040,
      "NCCCOCCCNC": 2041,
      "CCSNC": 2042,
      "OCCOCCBr": 2043,
      "CCCCCCCCCP": 2044,
      "CCCCCCCCCCCCCCCCSC": 2045,
      "CCCCCCCCCCCCCCCCOCCCOP": 2046,
      "CCCSS": 2047,
      "OPC": 2048,
      "CCCCOCOC": 2049,
      "118": 2050,
      "CCOCCCOCCC": 2051,
      "OCCSSC": 2052,
      "CCCCOCCOCCC": 2053,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO": 2054,
      "OCCCCCCCCCS": 2055,
      "CCOCCOCCOCCOCCOCCOCC": 2056,
      "COCCOCCOCCOCCOCCOc": 2057,
      "COCCOCCOCCOCCOCCOCC": 2058,
      "COCCOCCOCCOCCOCCOCCOC": 2059,
      "OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO": 2060,
      "=%": 2061,
      "ONCCC": 2062,
      "SOOOC": 2063,
      "ooc": 2064,
      "OCCCCCON": 2065,
      "CNCCn": 2066,
      "COCOCCCC": 2067,
      "CSCCCl": 2068,
      "CCOCCCCCCC": 2069,
      "OCCOCCOCCOCCOCCOCCOc": 2070,
      "NCCOCCOCCOCCOCc": 2071,
      "OOOOOO": 2072,
      "SSSSS": 2073,
      "CCOCCOCCOCCOCCOCCOCCNC": 2074,
      "NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC": 2075,
      "SCCCCOC": 2076,
      "ccp": 2077,
      "NCCSCCC": 2078,
      "CCCCCCCCl": 2079,
      "CCCCCCCCCCCOP": 2080,
      "CCOCCSCC": 2081,
      "CCCNCCC": 2082,
      "COCCCCCOC": 2083,
